{
  "batching.eta" : "ETA",
  "batching.eta.tba" : "por anunciar",
  "batching.slots" : "sitios",
  "batching.willBeSentTo" : "serán enviados a",
  "grouphug.announcement.text" : "Con GroupHug, ajuntamos las transacciones para disminuir las comisiones de cada usuario. Puedes elegir siempre si quieres, o no quieres participar.",
  "grouphug.announcement.title" : "Es hora de usar GroupHug!",
  "grouphug.goToSettings" : "ir a ajustes",
  "help.payoutPending.description" : "Las transacciones se pagan en lotes. Eso implica esperar un cierto tiempo hasta que tu lote está lleno, o se agota el tiempo. Esto ahorra hasta un 23% en comisiones de transacción.",
  "help.payoutPending.title" : "pago pendiente",
  "help.transactionBatching.description" : "Por defecto, las garantías se pagan por lotes con una comisión de media hora. Puede optar por no hacerlo, pero asegúrese de comprender los riesgos que ello implica.\nDado que Peach incurrirá en costes de consolidación adicionales, pedimos al usuario que los cubra. Se calculan multiplicando por 41 la tarifa de 30 minutos. Dado que esta comisión es dinámica, los costes incurridos también lo son, por lo que pueden convertirse en una parte significativa del importe de la operación.",
  "help.transactionBatching.title" : "comisiones de pago",
  "offer.requiredAction.payoutPending" : "pago pendiente",
  "settings.batching.delayedPayouts" : "Los pagos en custodia se retrasan. Las operaciones gratuitas se pagarán al instante.\nSe le advertirá cuando pague más del 10% en tasas de minería.",
  "settings.batching.immediatePayouts" : "Los pagos se harán directamente.",
  "settings.batching.title" : "unión de transacciones",
  "settings.batching.toggle" : "unión de transacciones",
  "settings.batching.turnOff.description" : "Tienes un pago pendiente. Deshabilitar la unión de transacciones ahora mismo hará que tu pago se realice inmediatamente con una comisión de red mayor. ¿Estás seguro?",
  "settings.batching.turnOff.no" : "no, espera",
  "settings.batching.turnOff.title" : "deshabilitar unión de transacciones",
  "settings.batching.turnOff.yes" : "sí, pagar",
  "settings.batching.youPay" : "¡Atención! Usted paga por los costes adicionales en los que incurre Peach. Este coste es dinámico y puede llegar a ser significativo durante los picos de tarifas.\nAsegúrate de que entiendes lo que estás haciendo.",
  "settings.batching.youPay.highlight" : "¡Atención!",
  "settings.batching.youSave" : "Ahorras hasta un 23% en comisiones de red",
  "settings.batching.youSave.highlight" : "ahorra hasta un 23%"
}