{
  "batching.eta" : "Temps estimé",
  "batching.eta.tba" : "à confirmer",
  "batching.slots" : "Nombre de transactions",
  "batching.waitingForParticipants" : "Le seau n'est pas encore plein et nous attendons d'autres participants.",
  "batching.willBeSentTo" : "sera envoyé à",
  "grouphug.announcement.text" : "Avec GroupHug, on groupe plusieurs transactions d'achat ensemble pour réduire les frais de réseau Bitcoin. Attends 12 heures de plus et paies moins de frais! Tu peux changer d'avis dans Réglages à tout moment.",
  "grouphug.announcement.title" : "C'est l'heure du GroupHug!",
  "grouphug.goToSettings" : "aller à Reglages",
  "help.payoutPending.description" : "Les transactions sont payées par groupe. Cela signifie qu'on attend qu'un groupe soit plein ou bien que 12 heures soient passées (temps d'attente maximum). Grâce à GroupHug, tu économises jusqu'à 23% des frais de transactions Bitcoin.",
  "help.payoutPending.title" : "Paiement en attente",
  "help.transactionBatching.description" : "Les escrows sont payés par lots avec des frais d'une demi-heure par défaut. Vous pouvez choisir de ne pas le faire, mais assurez-vous de bien comprendre les risques encourus !\nÉtant donné que Peach devra supporter des coûts de consolidation supplémentaires, nous demandons à l'utilisateur de les couvrir. Ils sont calculés en multipliant les frais de 30 minutes par 41. Comme ces frais sont dynamiques, les coûts encourus le sont aussi, et ils peuvent donc représenter une part importante du montant de la transaction.",
  "help.transactionBatching.title" : "frais de paiement",
  "offer.requiredAction.payoutPending" : "Paiement en attente",
  "settings.batching.delayedPayouts" : "Les paiements escrow sont retardés. Les transactions gratuites sont payées instantanément.\nVous serez averti si vous payez plus de 10% de frais de minage.",
  "settings.batching.immediatePayouts" : "Les transactions depuis le coffre sont immédiates",
  "settings.batching.title" : "Groupement de transactions",
  "settings.batching.toggle" : "Groupement de transactions",
  "settings.batching.turnOff.description" : "Vous avez un paiement en attente. Si vous désactivez le groupement maintenant, ce dépôt sera payé immédiatement, mais avec des frais plus élevés.\n\nÊtes-vous sûr ?",
  "settings.batching.turnOff.no" : "Non",
  "settings.batching.turnOff.title" : "arreter le groupement de transactions",
  "settings.batching.turnOff.yes" : "oui",
  "settings.batching.youPay" : "Attention ! Vous payez pour les coûts supplémentaires encourus par Peach. Ces coûts sont dynamiques et peuvent être importants en cas de hausse des tarifs.\nAssurez-vous de bien comprendre ce que vous faites !",
  "settings.batching.youPay.highlight" : "Attention !",
  "settings.batching.youSave" : "Tu économises jusqu'à 23% de frais de réseau Bitcoin",
  "settings.batching.youSave.highlight" : "économise jusqu'à 23% ",
  "offer.requiredAction.wrongAmountFundedOnContract": "montant incorrect versé",
  "offer.requiredAction.wrongAmountFundedOnContractRefundWaiting": "montant incorrect versé"
  
}