{
  "batching.eta" : "ETA",
  "batching.eta.tba" : "A ser anunciado",
  "batching.slots" : "slots",
  "batching.willBeSentTo" : "será enviado para",
  "grouphug.announcement.text" : "Com o GroupHug, agrupamos reembolsos de depósito de garantia para reduzir as taxas de transação.\n\nAtive, espere um pouco, economize mais.\n\nVocê está no controle. Pode mude a qualquer momento.",
  "grouphug.announcement.title" : "É hora de um GroupHug!",
  "grouphug.goToSettings" : "ir para configurações",
  "help.payoutPending.description" : "As transações são pagas em lotes. Isso implica em um tempo de espera até que o lote esteja cheio ou o tempo máximo de espera seja atingido.\n\nIsso economiza até 23% em taxas de transação.",
  "help.payoutPending.title" : "pagamento pendente",
  "help.transactionBatching.description" : "As cauções são pagas em transacções agrupadas com uma taxa de meia hora por defeito. Pode optar por não o fazer, mas certifique-se de que compreende os riscos envolvidos!\nUma vez que a Peach incorrerá em custos de consolidação adicionais, pedimos ao utilizador que os cubra. Estes são calculados multiplicando a taxa de 30 minutos por 41. Uma vez que esta taxa é dinâmica, os custos incorridos também o são, pelo que podem tornar-se uma parte significativa do montante da transação.",
  "help.transactionBatching.title" : "taxas de pagamento",
  "offer.requiredAction.payoutPending" : "pagamento pendente",
  "settings.batching.delayedPayouts" : "Os pagamentos de caução estão atrasados. As transacções gratuitas serão pagas instantaneamente.\nSerá avisado quando pagar mais de 10% em taxas de mineração.",
  "settings.batching.immediatePayouts" : "Os pagamentos de depósito de garantia são feitos imediatamente",
  "settings.batching.title" : "agrupamento de transações",
  "settings.batching.toggle" : "agrupamento de transações",
  "settings.batching.turnOff.description" : "Você tem um pagamento pendente. Desligar o agrupamento agora pagará esse depósito de garantia imediatamente, com taxas mais altas.\n\nTem certeza?",
  "settings.batching.turnOff.no" : "não, espere",
  "settings.batching.turnOff.title" : "desligar agrupamento",
  "settings.batching.turnOff.yes" : "sim, pagar no imediato",
  "settings.batching.youPay" : "Atenção! O utilizador está a pagar os custos adicionais incorridos pela Peach. Este custo é dinâmico e pode tornar-se significativo durante os picos de taxas.\nCertifique-se de que compreende o que está a fazer!",
  "settings.batching.youPay.highlight" : "Atenção!",
  "settings.batching.youSave" : "Você economiza até 23% em taxas de rede",
  "settings.batching.youSave.highlight" : "economize até 23%"
}