{
  "batching.eta" : "ETA",
  "batching.eta.tba" : "TBA",
  "batching.slots" : "слот",
  "batching.willBeSentTo" : " буде надіслано на",
  "grouphug.announcement.text" : "За допомогою GroupHug ми об’єднуємо депонування з нижчими комісіями за транзакції. Підпишіться, зачекайте трохи, заощаджуйте більше. Ви контролюєте, будь-коли змінюйте.",
  "grouphug.announcement.title" : "Час для GroupHug!",
  "grouphug.goToSettings" : "пройдіть до налаштуваннь",
  "help.payoutPending.description" : "Транзакції виплачуються пакетами. Це передбачає час очікування, поки партія не заповниться або не буде досягнуто максимального часу очікування. Це заощаджує до 23% на комісії за транзакції.",
  "help.payoutPending.title" : "очікується виплата",
  "help.transactionBatching.description" : "Ескроу виплачуються пакетними транзакціями з комісією за півгодини за замовчуванням. Ви можете відмовитися від цього, але переконайтеся, що розумієте ризики, пов'язані з цим!\nОскільки Peach несе додаткові витрати на консолідацію, ми просимо користувача покрити ці витрати. Вони розраховуються шляхом множення 30-хвилинної плати на 41. Оскільки ця комісія є динамічною, понесені витрати також динамічні, тому вони можуть стати значною частиною суми угоди.",
  "help.transactionBatching.title" : "комісії за виплати",
  "offer.requiredAction.payoutPending" : "очікується виплата",
  "settings.batching.delayedPayouts" : "Виплати ескроу затримуються. Виплати за вільні торги здійснюються миттєво.\nВи отримаєте попередження при сплаті більше 10% комісії за майнінг.",
  "settings.batching.immediatePayouts" : "Депозит оплачено негайно",
  "settings.batching.title" : "пакетування транзакцій",
  "settings.batching.toggle" : "пакетування транзакцій",
  "settings.batching.turnOff.description" : "У вас є незавершена виплата. Якщо вимкнути групування прямо зараз, це умовне депонування буде виплачено одразу за вищими комісіями. Ти впевнений?",
  "settings.batching.turnOff.no" : "ні, почекайте",
  "settings.batching.turnOff.title" : "вимкнути пакетування",
  "settings.batching.turnOff.yes" : "так, сплатити",
  "settings.batching.youPay" : "Обережно! Ви оплачуєте додаткові витрати, які несе Peach. Ці витрати є динамічними і можуть бути значними під час стрибків комісій.\nПереконайтеся, що ви розумієте, що робите!",
  "settings.batching.youPay.highlight" : "Обережно!",
  "settings.batching.youSave" : "Ви заощаджуєте до 23% на платі за мережу",
  "settings.batching.youSave.highlight" : "заощадьте більше до 23 відсотків"
}