{
  "help.expressSellHelp.description": "Der Verkauf deiner Sats auf Peach ist KOSTENLOS!\n\nMöchtest du mehr als 1000 CHF/Tag verkaufen? Schreib uns an hello@peachbitcoin.com",
  "help.expressSellHelp.title": "Bitcoin verkaufen",
  "help.expressBuyHelp.description": "Der Kauf von Sats auf Peach kostet 2% deiner Transaktion.",
  "help.expressBuyHelp.title": "Bitcoin kaufen",
  "help": "Hilfe",
  "help.acceptMatch.description": "Du kannst nur einen Käufer pro Angebot matchen. Sobald du ein Match annimmst, wird der Handel gestartet.\n\nNach dem Start kannst du nur noch gemeinsam mit dem Käufer stornieren, und dein Ruf wird beeinträchtigt.",
  "help.acceptMatch.title": "Match annehmen = Handel starten",
  "help.addressSigning.description": "Aufgrund schweizer Gesetze musst du eine Signatur abgeben, um zu bestätigen, dass du im Besitz der Adresse bist, an die der Handel ausgezahlt wird.\n\nWenn du nicht weißt, wie das funktioniert, empfehlen wir dir das Peach Wallet zu verwenden. Dann musst du diesen Schritt nicht manuell durchführen.",
  "help.addressSigning.title": "Adresssignierung",
  "help.checkTrade": "Handel überprüfen",
  "help.confirmPayment.description": "Sobald du den Schieberegler für \"Zahlung erhalten\" betätigst, wird der Bitcoin an den Käufer gesendet.\n\nStelle sicher, dass alles korrekt ist, denn dies kann nicht rückgängig gemacht werden!",
  "help.confirmPayment.title": "Zahlung erhalten?",
  "help.contactEncryption.description": "Wir verwenden ein Drittanbieter-Ticketingsystem namens Zammad, um die eingehenden Anfragen zu verwalten.\n\nWenn Sie lieber verschlüsselte Kommunikation verwenden möchten, senden Sie uns bitte eine E-Mail an support@peachbitcoin.com.",
  "help.currencies.description": "Wenn dein Online-Wallet mehrere Währungen empfangen und den Umtausch automatisch durchführen kann, kannst du hier alle Währungen auswählen, die du empfangen kannst.",
  "help.currencies.title": "Akzeptierte Währungen",
  "help.escrow.description": "Du füllst bei einem Handel auf Peach die Escrow vorab auf. Dies schützt sowohl dich als auch den Käufer. Weitere Informationen zur Escrow findest du hier.\n\nDein Angebot wird nach einer Bestätigung des Netzwerks veröffentlicht. Du kannst die App währenddessen schließen.",
  "help.escrow.description.link": "hier",
  "help.escrow.description.proTip": "Du kannst den QR-Code lange drücken, um die vollständige Zahlungsanforderung zu kopieren.",
  "help.escrow.description.proTip.2": "If the escrow is not funded after 7 days, the offer will be deleted.",
  "help.escrow.title": "Peach Escrow",
  "help.giftCards.description": "Bei Verwendung dieser Zahlungsmethode sollten Sie eine neue Online-Geschenkkarte im exakten Wert des Handels kaufen.\n\nBereits vorhandene physische Geschenkkarten werden (noch) nicht unterstützt.",
  "help.giftCards.title": "Online-Geschenkkarten",
  "help.lnurl.description": "Du kannst diese Zahlungsmethode nutzen, um deine On-Chain-Bitcoin gegen Lightning zu tauschen. Du zahlst dafür keine Peach-Gebühren.\n\nWenn du kaufst, erhältst du On-Chain-Bitcoin und sendest LN-Bitcoin.\n\nWenn du verkaufst, sendest du On-Chain-Bitcoin und erhältst LN-Bitcoin.",
  "help.lnurl.description.bold": "Du zahlst keine Peach-Gebühren.",
  "help.lnurl.title": "LNURL Swaps",
  "help.makePayment.description": "Je schneller du die Zahlung durchführst, desto besser ist deine Reputation für diesen Handel!\n\nWenn du die Zahlung nicht innerhalb von 12h durchführst, kann der Verkäufer den Handel ohne Strafe stornieren.",
  "help.makePayment.title": "Schnell bezahlen!",
  "help.mempool.description": "Wenn du eine Bitcoin-Transaktion durchführst, wird sie nicht sofort verarbeitet.\n\nStattdessen werden sie zunächst in einer Liste von unbestätigten Transaktionen namens \"Mempool\" abgelegt. Die Transaktionen mit der höchsten Gebühr werden zuerst verarbeitet.",
  "help.mempool.title": "Der Mempool",
  "help.networkFees.description.1": "Dies sind die Gebühren, die Sie für das Senden von Transaktionen an das Bitcoin-Netzwerk zahlen. Sie werden von allen Auszahlungen aus einem Peach-Treuhandkonto abgezogen und Sie zahlen sie, wenn Sie von Ihrer Peach-Brieftasche aus senden,",
  "help.networkFees.description.2": "Je ausgelasteter das Netzwerk ist, desto mehr musst du bezahlen, um eine schnelle Bestätigung zu erhalten.",
  "help.networkFees.title": "Bitcoin-Netzwerkgebühren",
  "help.paymentMethodDelete.description": "Dies kann nicht rückgängig gemacht werden.",
  "help.paymentMethodDelete.title": "Zahlungsmethode löschen?",
  "help.paymentMethods.description.1": "Du kannst für jeden Handel beliebig viele Zahlungsmethoden hinzufügen und auswählen!",
  "help.paymentMethods.description.2": "Sie werden auf deinem Handy gespeichert, und nur die Person, mit der du handelst, kann diese Informationen sehen (es sei denn, du beginnst einen Streitfall).",
  "help.paymentMethods.description.3": "Vertrauenswürdige Zahlungsmethoden haben mindestens drei abgeschlossene Trades und sind älter als 30 Tage.",
  "help.premium.title": "Der Preis ist relativ",
  "help.referral.description.1": "Für jede 10.000 Sats, die deine Empfehlungen auf Peach handeln, erhältst du einen Empfehlungspunkt.",
  "help.referral.description.2": "Sammle Punkte, um coole Belohnungen zu erhalten!",
  "help.referral.title": "Peach Empfehlungspunkte",
  "help.sellingBitcoin.description": "Das Verkaufen deiner Sats auf Peach ist kostenlos!\n\nUm ein Verkaufsangebot zu veröffentlichen, musst du deine Sats an ein Treuhandkonto senden, um dem Käufer zu beweisen, dass du die Sats, die du verkaufen möchtest, besitzt!\n\nDas Treuhandkonto ist eine Bitcoin-Mehrparteienbrieftasche, bei der du einen Schlüssel besitzt und Peach einen anderen hält.",
  "help.sellingBitcoin.title": "Bitcoin verkaufen",
  "help.tradingLimit.description": "Peach muss Handelsbeschränkungen einhalten, um die schweizerischen Gesetze einzuhalten. Es gibt drei Handelsbeschränkungen:\n\nDu kannst jeden Tag Bitcoin im Wert von 1000 CHF auf Peach kaufen oder verkaufen.\n\nDu kannst jeden Monat Bitcoin im Wert von 1000 CHF mit Bargeld oder Online-Geschenkkarten (anonyme Zahlungsmethoden) kaufen oder verkaufen.\n\nDu kannst jedes Jahr Bitcoin im Wert von 100.000 CHF kaufen oder verkaufen.",
  "help.tradingLimit.title": "Handelsbeschränkungen",
  "help.acceptTradeRequest.description": "Sie können pro Angebot nur einen Käufer akzeptieren. Sobald Sie eine Handelsanfrage eines Käufers akzeptiert haben, wird der Handel gestartet.\n\nEinmal gestartet, wird Ihre Reputation beeinträchtigt, wenn Sie sich entscheiden, den Handel abzubrechen.",
  "help.acceptTradeRequest.title": "Handelsanfrage akzeptieren = Handel starten",
  "help.buyingBitcoin.description": "Die Peach-Wallet ist selbstverwaltet, das bedeutet, dass SIE die Schlüssel zu Ihrer Wallet besitzen.\nGehen Sie zu Einstellungen > Seed-Phrase und schreiben Sie sie auf! #NichtIhreSchlüsselNichtIhrBitcoin",
  "help.buyingBitcoin.title": "Bitcoin auf Peach kaufen kostet 2 % der Transaktion",
  "help.premiumBuy.description": "Sie legen einen Preisaufschlag relativ zum Marktpreis fest (durchschnittlich von mehreren Börsen).\n\nDer endgültige Preis, zu dem Sie verkaufen, wird bestimmt, wenn ein Verkäufer einen Handel mit Ihrem Angebot anfragt.",
  "help.premiumBuy.title": "Der Preis ist relativ",
  "help.premium.description": "Sie legen einen Preisaufschlag relativ zum Marktpreis fest (durchschnittlich von mehreren Börsen).\n\nDer endgültige Preis, zu dem Sie verkaufen, wird bestimmt, wenn ein Käufer einen Handel mit Ihrem Angebot anfragt."
}