{
  "help" : "Hilfe",
  "help.acceptMatch.description" : "Du kannst nur einen Käufer pro Angebot matchen. Sobald du ein Match annimmst, wird der Handel gestartet.\n\nNach dem Start kannst du nur noch gemeinsam mit dem Käufer stornieren, und dein Ruf wird beeinträchtigt.",
  "help.acceptMatch.title" : "Match annehmen = Handel starten",
  "help.addressSigning.description" : "Aufgrund schweizer Gesetze musst du eine Signatur abgeben, um zu bestätigen, dass du im Besitz der Adresse bist, an die der Handel ausgezahlt wird.\n\nWenn du nicht weißt, wie das funktioniert, empfehlen wir dir das Peach Wallet zu verwenden. Dann musst du diesen Schritt nicht manuell durchführen.",
  "help.addressSigning.title" : "Adresssignierung",
  "help.buyingBitcoin.description" : "Wenn du Bitcoin auf Peach kaufst, wählst du zunächst einen Bereich aus, wie viel du kaufen möchtest.\n\nAnschließend werden dir alle Verkaufsangebote angezeigt, die in diesen Bereich passen.\n\nDie Gebühren bei Peach betragen 2% des Handelsbetrags.",
  "help.buyingBitcoin.title" : "Bitcoin kaufen",
  "help.checkTrade" : "Handel überprüfen",
  "help.coinControl.description" : "In diesem Fenster kannst du auswählen, welche Münzen du für deine Transaktion verwenden möchtest. Das kann zum Beispiel nützlich sein, wenn du Münzen aus verschiedenen Quellen getrennt halten willst.",
  "help.coinControl.title" : "Münzkontrolle",
  "help.confirmPayment.description" : "Sobald du den Schieberegler für \"Zahlung erhalten\" betätigst, wird der Bitcoin an den Käufer gesendet.\n\nStelle sicher, dass alles korrekt ist, denn dies kann nicht rückgängig gemacht werden!",
  "help.confirmPayment.title" : "Zahlung erhalten?",
  "help.confirmationTime.description" : "Es ist schwer vorherzusagen, wie lange eine Bitcoin-Transaktion dauern wird. Dies ist nur eine Schätzung.\n\nEin Bitcoin-Block benötigt durchschnittlich zehn Minuten.",
  "help.confirmationTime.title" : "Bestätigungszeit",
  "help.contactEncryption.description" : "Wir verwenden ein Drittanbieter-Ticketingsystem namens Zammad, um die eingehenden Anfragen zu verwalten.\n\nWenn Sie lieber verschlüsselte Kommunikation verwenden möchten, senden Sie uns bitte eine E-Mail an support@peachbitcoin.com.",
  "help.currencies.description" : "Wenn dein Online-Wallet mehrere Währungen empfangen und den Umtausch automatisch durchführen kann, kannst du hier alle Währungen auswählen, die du empfangen kannst.",
  "help.currencies.title" : "Akzeptierte Währungen",
  "help.escrow.description" : "Du füllst bei einem Handel auf Peach die Escrow vorab auf. Dies schützt sowohl dich als auch den Käufer. Weitere Informationen zur Escrow findest du hier.\n\nDein Angebot wird nach einer Bestätigung des Netzwerks veröffentlicht. Du kannst die App währenddessen schließen.",
  "help.escrow.description.link" : "hier",
  "help.escrow.description.proTip" : "Du kannst den QR-Code lange drücken, um die vollständige Zahlungsanforderung zu kopieren.",
  "help.escrow.description.proTip.2" : "If the escrow is not funded after 7 days, the offer will be deleted.",
  "help.escrow.title" : "Peach Escrow",
  "help.fileBackup.description" : "Ein Datei-Backup speichert alle wichtigen Informationen deines Peach-Kontos (da wir dies nicht tun!) & deiner Wallet.\n\nDu kannst dein Datei-Backup nur wiederherstellen, wenn du auch das Passwort dafür hast!\n\nDer Seed stellt nur den Zugriff auf die Sats deiner Wallet wieder her, daher ist es nützlich, diese auch zu haben, falls du dein Passwort verlierst.",
  "help.fileBackup.title" : "ein Backup erstellen",
  "help.fundMultiple.description" : "Um Netzwerkgebühren zu sparen, kannst du mehrere Verkaufsangebote mit nur einer Transaktion erstellen!",
  "help.fundMultiple.title" : "mehrere Verkaufsangebote finanzieren",
  "help.giftCards.description" : "Bei Verwendung dieser Zahlungsmethode sollten Sie eine neue Online-Geschenkkarte im exakten Wert des Handels kaufen.\n\nBereits vorhandene physische Geschenkkarten werden (noch) nicht unterstützt.",
  "help.giftCards.title" : "Online-Geschenkkarten",
  "help.instantTrade.description" : "Erlaube einem Käufer, der zu deinem Verkaufsangebot passt, automatisch einen Handel mit dir zu beginnen!\n\nUm dies zu ermöglichen, wird Peach deine ausgewählten Zahlungsdaten erhalten, um sie sofort mit einem Käufer zu teilen, der alle deine Kriterien erfüllt.\n\nDiese Daten sind verschlüsselt und können von Dritten außer Peach nicht gelesen werden.",
  "help.instantTrade.title" : "sofortiger Handel",
  "help.lnurl.description" : "Du kannst diese Zahlungsmethode nutzen, um deine On-Chain-Bitcoin gegen Lightning zu tauschen. Du zahlst dafür keine Peach-Gebühren.\n\nWenn du kaufst, erhältst du On-Chain-Bitcoin und sendest LN-Bitcoin.\n\nWenn du verkaufst, sendest du On-Chain-Bitcoin und erhältst LN-Bitcoin.",
  "help.lnurl.description.bold" : "Du zahlst keine Peach-Gebühren.",
  "help.lnurl.title" : "LNURL Swaps",
  "help.makePayment.description" : "Je schneller du die Zahlung durchführst, desto besser ist deine Reputation für diesen Handel!\n\nWenn du die Zahlung nicht innerhalb von 12h durchführst, kann der Verkäufer den Handel ohne Strafe stornieren.",
  "help.makePayment.title" : "Schnell bezahlen!",
  "help.mempool.description" : "Wenn du eine Bitcoin-Transaktion durchführst, wird sie nicht sofort verarbeitet.\n\nStattdessen werden sie zunächst in einer Liste von unbestätigten Transaktionen namens \"Mempool\" abgelegt. Die Transaktionen mit der höchsten Gebühr werden zuerst verarbeitet.",
  "help.mempool.title" : "Der Mempool",
  "help.networkFees.description.1" : "Dies sind die Gebühren, die Sie für das Senden von Transaktionen an das Bitcoin-Netzwerk zahlen. Sie werden von allen Auszahlungen aus einem Peach-Treuhandkonto abgezogen und Sie zahlen sie, wenn Sie von Ihrer Peach-Brieftasche aus senden,",
  "help.networkFees.description.2" : "Je ausgelasteter das Netzwerk ist, desto mehr musst du bezahlen, um eine schnelle Bestätigung zu erhalten.",
  "help.networkFees.title" : "Bitcoin-Netzwerkgebühren",
  "help.paymentMethodDelete.description" : "Dies kann nicht rückgängig gemacht werden.",
  "help.paymentMethodDelete.title" : "Zahlungsmethode löschen?",
  "help.paymentMethods.description.1" : "Du kannst für jeden Handel beliebig viele Zahlungsmethoden hinzufügen und auswählen!",
  "help.paymentMethods.description.2" : "Sie werden auf deinem Handy gespeichert, und nur die Person, mit der du handelst, kann diese Informationen sehen (es sei denn, du beginnst einen Streitfall).",
  "help.paymentMethods.description.3" : "Vertrauenswürdige Zahlungsmethoden haben mindestens drei abgeschlossene Trades und sind älter als 30 Tage.",
  "help.payoutAddress.description" : "Standardmäßig werden alle Auszahlungen an deine Peach-Wallet gesendet.\n\nWenn du möchtest, dass sie an eine andere Adresse gesendet werden, kannst du hier eine benutzerdefinierte Adresse eingeben.",
  "help.payoutAddress.title" : "benutzerdefinierte Auszahlungsadresse",
  "help.payoutPending.description" : "Die Auszahlung der Transaktionen erfolgt in Stapeln. Dies bedeutet eine Wartezeit, bis der Stapel voll ist oder die maximale Wartezeit erreicht ist.\n\nDadurch sparen Sie bis zu 23 % an Transaktionsgebühren.",
  "help.payoutPending.title" : "Zahlung ausstehend",
  "help.premium.description" : "Du legst einen Aufpreis relativ zum Marktpreis fest (gemittelt aus mehreren Börsen).\n\nDer endgültige Verkaufspreis wird festgelegt, wenn ein Käufer dein Angebot annimmt.",
  "help.premium.title" : "Der Preis ist relativ",
  "help.rbf.description" : "Bitcoin-Transaktionen werden nach der Höhe der Gebühren abgewickelt, von der höchsten zur niedrigsten.\n\nEs kann vorkommen, dass du eine niedrige Gebühr wählst, aber Transaktionen mit höheren Gebühren auftauchen und deine Transaktion daran hindern, bestätigt zu werden.\n\nIn diesem Fall kannst du die Netzwerkgebühr erhöhen, damit deine Transaktion schneller bestätigt wird.",
  "help.rbf.title" : "Gebühren erhöhen",
  "help.referral.description.1" : "Für jede 10.000 Sats, die deine Empfehlungen auf Peach handeln, erhältst du einen Empfehlungspunkt.",
  "help.referral.description.2" : "Sammle Punkte, um coole Belohnungen zu erhalten!",
  "help.referral.title" : "Peach Empfehlungspunkte",
  "help.refundAddress.description" : "Standardmäßig werden Rückerstattungen automatisch an dein Peach Wallet gesendet.\n\nWenn du möchtest, dass sie woanders hin geschickt werden, kannst du hier eine benutzerdefinierte Adresse eingeben.",
  "help.refundAddress.title" : "benutzerdefinierte Rückerstattungsadresse",
  "help.sellingBitcoin.description" : "Das Verkaufen deiner Sats auf Peach ist kostenlos!\n\nUm ein Verkaufsangebot zu veröffentlichen, musst du deine Sats an ein Treuhandkonto senden, um dem Käufer zu beweisen, dass du die Sats, die du verkaufen möchtest, besitzt!\n\nDas Treuhandkonto ist eine Bitcoin-Mehrparteienbrieftasche, bei der du einen Schlüssel besitzt und Peach einen anderen hält.",
  "help.sellingBitcoin.title" : "Bitcoin verkaufen",
  "help.tradingLimit.description" : "Peach muss Handelsbeschränkungen einhalten, um die schweizerischen Gesetze einzuhalten. Es gibt drei Handelsbeschränkungen:\n\nDu kannst jeden Tag Bitcoin im Wert von 1000 CHF auf Peach kaufen oder verkaufen.\n\nDu kannst jeden Monat Bitcoin im Wert von 1000 CHF mit Bargeld oder Online-Geschenkkarten (anonyme Zahlungsmethoden) kaufen oder verkaufen.\n\nDu kannst jedes Jahr Bitcoin im Wert von 100.000 CHF kaufen oder verkaufen.",
  "help.tradingLimit.title" : "Handelsbeschränkungen",
  "help.useYourOwnNode.description" : "Du kannst die Peach Wallet anweisen, deinen eigenen Electrum-Server zu verwenden, um Informationen aus der Blockchain zu beziehen.\n\nAndernfalls musst du darauf vertrauen, dass der Peach Node dir korrekte Informationen liefert.",
  "help.useYourOwnNode.title" : "Benutze deinen eigenen Node"
}