{
  "help" : "βοήθεια",
  "help.addressSigning.description" : "Λόγω του Ελβετικού νόμου, θα πρέπει να υπογράψετε για να επαληθεύσετε ότι είστε ο ιδιοκτήτης της διεύθυνσης που θα γίνει η πληρωμή της συναλλαγής.\n\nΕάν δεν ξέρετε πώς λειτουργεί αυτό, συνιστούμε να χρησιμοποιήσετε το Peach wallet, όπου δεν χρειάζεται να περάσετε χειροκίνητα αυτό το βήμα.",
  "help.addressSigning.title" : "υπογραφή διεύθυνσης",
  "help.buyingBitcoin.description" : "Όταν αγοράζετε bitcoin στην Peach, θα επιλέξετε πρώτα ένα εύρος ποσών που θέλετε να αγοράσετε. Αφού επιλέξετε, θα σας εμφανιστούν όλες οι προσφορές πώλησης που ταιριάζουν σε αυτό το εύρος. Τα τέλη της Peach είναι 2% επί του ποσού συναλλαγών.\n",
  "help.buyingBitcoin.title" : "αγορά bitcoin",
  "help.checkTrade" : "έλεγχος συναλλαγής",
  "help.confirmPayment.description" : "Αμέσως μόλις σύρετε την μπάρα «Πληρωμή επιβεβαιώθηκε», τα bitcoin θα αποσταλούν στον αγοραστή.\n\nΒεβαιωθείτε ότι όλα είναι σωστά, γιατί αυτό δεν μπορεί να αναιρεθεί!",
  "help.confirmPayment.title" : "Επιβεβαίωση πληρωμής;",
  "help.currency.description" : "Εάν το ηλεκτρονικό πορτοφόλι σας μπορεί να λαμβάνει πολλαπλά νομίσματα και να κάνει τη μετατροπή για εσάς, μπορείτε να επιλέξετε όλα τα νομίσματα που μπορείτε να λάβετε εδώ.",
  "help.currency.title" : "Αποδεκτά νομίσματα",
  "help.escrow.description" : "Χρηματοδοτείτε την εγγύηση πριν κάνετε μια συναλλαγή στο Peach. Αυτό προστατεύει εσάς και τον αγοραστή. Μπορείτε να διαβάσετε περισσότερα σχετικά με την εγγύηση εδώ.\n\nΗ προσφορά σας θα δημοσιευθεί αφού λάβει μία επιβεβαίωση από το δίκτυο. Μπορείτε να κλείσετε την εφαρμογή ενώ αναμένετε.",
  "help.escrow.description.link" : "εδώ",
  "help.escrow.description.proTip" : "Μπορείτε να πατήσετε παρατεταμένα τον κωδικό QR για να αντιγράψετε το πλήρες αίτημα πληρωμής.",
  "help.escrow.description.proTip.2" : "If the escrow is not funded after 7 days, the offer will be deleted.",
  "help.escrow.title" : "Εγγύηση στην Peach  ",
  "help.giftCards.title" : "ηλεκτρονικές δωροκάρτες",
  "help.lnurl.description" : "Μπορείτε να χρησιμοποιήσετε αυτή τη μέθοδο πληρωμής για να ανταλλάξετε τα bitcoin από on-chain σε lightning. Δεν πληρώνετε τέλη στην Peach γι' αυτό. Εάν αγοράζετε, λαμβάνετε bitcoin on-chain και στέλνετε bitcoin LN. Αν πουλάτε, στέλνετε bitcoin on-chain και λαμβάνετε bitcoin LN.",
  "help.lnurl.description.bold" : "Δεν πληρώνετε τέλη στην Peach γι' αυτό.",
  "help.lnurl.title" : "LNURL Swaps",
  "help.makePayment.description" : "Όσο νωρίτερα πραγματοποιήσετε την πληρωμή,τόσο καλύτερη θα είναι η βαθμολογία φήμης σας για αυτήν τη συναλλαγή!\n\nΕάν δεν πραγματοποιήσετε την πληρωμή εντός 12 ωρών, ο πωλητής μπορεί να ακυρώσει τη συναλλαγή χωρίς καμία ποινή.",
  "help.makePayment.title" : "πληρώστε γρήγορα!",
  "help.mempool.description" : "Όταν κάνετε μια συναλλαγή bitcoin, δεν επεξεργάζεται αμέσως.\n\nΑντ' αυτού, τοποθετούνται πρώτα σε μια λίστα μη επιβεβαιωμένων συναλλαγών που ονομάζεται «mempool». Οι συναλλαγές που πληρώνουν το υψηλότερο τέλος θα επεξεργαστούν πρώτες.",
  "help.mempool.title" : "η mempool",
  "help.networkFees.description.1" : "Αυτά είναι τα τέλη που πληρώνετε στο δίκτυο bitcoin για να λάβετε τα sats σας μετά από μια συναλλαγή ή σε περίπτωση επιστροφής χρημάτων. Αυτά τα τέλη αλλάζουν με τον χρόνο, ανάλογα με το πόσο απασχολημένο είναι το δίκτυο.",
  "help.networkFees.description.2" : "Όσο πιο απασχολημένο είναι το δίκτυο, τόσο περισσότερο θα πρέπει να πληρώσετε για να έχετε γρήγορη επιβεβαίωση.",
  "help.networkFees.title" : "τέλη δικτύου bitcoin",
  "help.paymentMethodDelete.description" : "Αυτό δεν μπορεί να αναιρεθεθεί.",
  "help.paymentMethodDelete.title" : "διαγραφή μεθόδου πληρωμής;",
  "help.paymentMethods.description.1" : "Μπορείτε να προσθέσετε και να επιλέξετε όσες μεθόδους πληρωμής θέλετε για κάθε συναλλαγή!",
  "help.paymentMethods.description.2" : "Αποθηκεύονται στο τηλέφωνό σας και μόνο ο παραλήπτης μπορεί να δει αυτές τις πληροφορίες (εκτός αν ξεκινήσετε μια διένεξη).",
  "help.paymentMethods.description.3" : "Οι αξιόπιστες μέθοδοι πληρωμής έχουν τουλάχιστον τρεις ολοκληρωμένες συναλλαγές και είναι παλαιότερες από 30 ημέρες.",
  "help.premium.description" : "Θα ορίσετε ένα ποσοστό έκπτωσης σε σχέση με την τιμή της αγοράς (μέσος όρος από πολλά ανταλλακτήρια).\n\nΗ τελική τιμή πώλησης θα καθοριστεί όταν ένας αγοραστής ταιριάξει με την προσφορά σας.",
  "help.premium.title" : "η τιμή είναι σχετική",
  "help.referral.description.1" : "Για κάθε 10.000 sats που ανταλλάσσουν οι συστάσεις σας στο Peach, λαμβάνετε έναν πόντο σύστασης (referral point).",
  "help.referral.description.2" : "Συλλέξτε τους πόντους σας για να λάβετε ωραία ανταμοιβή!",
  "help.referral.title" : "Πόντοι σύστασης της Peach",
  "help.sellingBitcoin.description" : "Η πώληση των sats στην Peach είναι δωρεάν!",
  "help.sellingBitcoin.title" : "πώληση bitcoin",
  "help.tooLate.text.1" : "Ο πωλητής ενημερώθηκε για την καθυστέρησή σας. Τώρα θα πρέπει να περιμένετε ν' αποφασίσει: είτε να σας δώσει επιπλέον χρόνο, είτε να ακυρώσει τη συναλλαγή.",
  "help.tooLate.text.2" : "Σε κάθε περίπτωση, η φήμη σας έχει επηρεαστεί.",
  "help.tooLate.title" : "πολύ αργά!",
  "help.tradingLimit.description" : "Η Peach πρέπει να τηρεί όρια συναλλαγής για να συμμορφώνεται με τον Ελβετικό νόμο. Υπάρχουν τρία όρια συναλλαγής:\n\nΜπορείτε να αγοράσετε ή να πουλήσετε bitcoin αξίας 1000 CHF στην Peach κάθε μέρα\n\nΜπορείτε να αγοράσετε ή να πουλήσετε bitcoin αξίας 1000 CHF με μετρητά ή ηλεκτρονικές δωροκάρτες (επίσης γνωστές ως ανώνυμοι μέθοδοι πληρωμής) κάθε μήνα.\n\nΜπορείτε να αγοράσετε ή να πουλήσετε bitcoin αξίας 100.000 CHF ανά έτος.",
  "help.tradingLimit.title" : "όρια συναλλαγών"
}