{
  "help.expressSellHelp.description": "Η πώληση των sats σας στο Peach είναι ΔΩΡΕΑΝ!\n\nΘέλετε να πουλήσετε πάνω από 1000 CHF/ημέρα; Στείλτε μας email στο hello@peachbitcoin.com",
  "help.expressSellHelp.title": "Πώληση Bitcoin",
  "help.expressBuyHelp.description": "Η αγορά sats στο Peach κοστίζει 2% της συναλλαγής σας.",
  "help.expressBuyHelp.title": "Αγορά Bitcoin",
  "help": "Βοήθεια",
  "help.grouphugContractHelp.description": "Η ομαδοποίηση συναλλαγών (Group Hug) σημαίνει ότι η πληρωμή σας θα συνδυαστεί με άλλες συναλλαγές για μείωση τελών. Αυτήν τη στιγμή υπάρχει μόνο ένα GH την ημέρα, επομένως η πληρωμή μπορεί να καθυστερήσει (έως 24 ώρες).\nΜπορείτε να το αλλάξετε στη σελίδα Ρυθμίσεων.",
  "help.grouphugContractHelp.title": "Πώς λειτουργεί το Group Hug",
  "help.acceptMatch.description": "Μπορείτε να αντιστοιχίσετε μόνο έναν αγοραστή ανά προσφορά. Μόλις αποδεχθείτε μια αντιστοίχιση, ξεκινά η συναλλαγή.\n\nΑφού ξεκινήσει, μπορείτε να ακυρώσετε μόνο σε συνεννόηση με τον αγοραστή σας και η φήμη σας θα υποστεί ζημιά.",
  "help.acceptMatch.title": "Αποδοχή αντιστοίχισης = έναρξη συναλλαγής",
  "help.addressSigning.description": "Λόγω του Ελβετικού νόμου, θα πρέπει να υπογράψετε για να επαληθεύσετε ότι είστε ο ιδιοκτήτης της διεύθυνσης που θα γίνει η πληρωμή της συναλλαγής.\n\nΕάν δεν ξέρετε πώς λειτουργεί αυτό, συνιστούμε να χρησιμοποιήσετε το Peach wallet, όπου δεν χρειάζεται να περάσετε χειροκίνητα αυτό το βήμα.",
  "help.addressSigning.title": "Υπογραφή διεύθυνσης",
  "help.checkTrade": "Έλεγχος συναλλαγής",
  "help.confirmPayment.description": "Αμέσως μόλις σύρετε την μπάρα «Πληρωμή επιβεβαιώθηκε», τα bitcoin θα αποσταλούν στον αγοραστή.\n\nΒεβαιωθείτε ότι όλα είναι σωστά, γιατί αυτό δεν μπορεί να αναιρεθεί!",
  "help.confirmPayment.title": "Επιβεβαίωση πληρωμής",
  "help.contactEncryption.description": "Χρησιμοποιούμε ένα τρίτο σύστημα εισιτηρίων με την ονομασία Zammad για τη διαχείριση των εισερχόμενων αιτημάτων.\n\nΕάν προτιμάτε να χρησιμοποιήσετε κρυπτογραφημένη επικοινωνία, παρακαλούμε στείλτε μας ένα email στο support@peachbitcoin.com.",
  "help.currencies.description": "Εάν το ηλεκτρονικό πορτοφόλι σας μπορεί να λαμβάνει πολλαπλά νομίσματα και να κάνει τη μετατροπή για εσάς, μπορείτε να επιλέξετε όλα τα νομίσματα που μπορείτε να λάβετε εδώ.",
  "help.currencies.title": "Αποδεκτά νομίσματα",
  "help.escrow.description": "Χρηματοδοτείτε την εγγύηση πριν κάνετε μια συναλλαγή στο Peach. Αυτό προστατεύει εσάς και τον αγοραστή. Μπορείτε να διαβάσετε περισσότερα σχετικά με την εγγύηση εδώ.\n\nΗ προσφορά σας θα δημοσιευθεί αφού λάβει μία επιβεβαίωση από το δίκτυο. Μπορείτε να κλείσετε την εφαρμογή ενώ αναμένετε.",
  "help.escrow.description.link": "εδώ",
  "help.escrow.description.proTip": "Μπορείτε να πατήσετε παρατεταμένα τον κωδικό QR για να αντιγράψετε το πλήρες αίτημα πληρωμής.",
  "help.escrow.description.proTip.2": "Αν η εγγύηση δεν χρηματοδοτηθεί μετά από 7 ημέρες, η προσφορά θα διαγραφεί.",
  "help.escrow.title": "Εγγύηση στην Peach",
  "help.giftCards.description": "Όταν χρησιμοποιείτε αυτόν τον τρόπο πληρωμής, πρέπει να αγοράσετε μια νέα δωροκάρτα σε απευθείας σύνδεση για την ακριβή αξία της συναλλαγής.\n\nΟι προϋπάρχουσες φυσικές δωροκάρτες δεν υποστηρίζονται ακόμη.",
  "help.giftCards.title": "Ηλεκτρονικές δωροκάρτες",
  "help.lnurl.description": "Μπορείτε να χρησιμοποιήσετε αυτή τη μέθοδο πληρωμής για να ανταλλάξετε τα bitcoin από on-chain σε lightning. Δεν πληρώνετε τέλη στην Peach γι' αυτό. Εάν αγοράζετε, λαμβάνετε bitcoin on-chain και στέλνετε bitcoin LN. Αν πουλάτε, στέλνετε bitcoin on-chain και λαμβάνετε bitcoin LN.",
  "help.lnurl.description.bold": "Δεν πληρώνετε τέλη στην Peach γι' αυτό.",
  "help.lnurl.title": "LNURL Swaps",
  "help.makePayment.description": "Όσο νωρίτερα πραγματοποιήσετε την πληρωμή, τόσο καλύτερη θα είναι η βαθμολογία φήμης σας για αυτήν τη συναλλαγή!\n\nΕάν δεν πραγματοποιήσετε την πληρωμή εντός 12 ωρών, ο πωλητής μπορεί να ακυρώσει τη συναλλαγή χωρίς καμία ποινή.",
  "help.makePayment.title": "Πληρώστε γρήγορα!",
  "help.mempool.description": "Όταν κάνετε μια συναλλαγή bitcoin, δεν επεξεργάζεται αμέσως.\n\nΑντ' αυτού, τοποθετούνται πρώτα σε μια λίστα μη επιβεβαιωμένων συναλλαγών που ονομάζεται «mempool». Οι συναλλαγές που πληρώνουν το υψηλότερο τέλος θα επεξεργαστούν πρώτες.",
  "help.mempool.title": "Η Mempool",
  "help.networkFees.description.1": "Αυτά είναι τα τέλη που πληρώνετε στο δίκτυο bitcoin για την αποστολή συναλλαγών. Αφαιρούνται από οποιεσδήποτε πληρωμές από ένα escrow του Peach και τα πληρώνετε όταν στέλνετε από το πορτοφόλι σας στο Peach.",
  "help.networkFees.description.2": "Όσο πιο απασχολημένο είναι το δίκτυο, τόσο περισσότερο θα πρέπει να πληρώσετε για να έχετε γρήγορη επιβεβαίωση.",
  "help.networkFees.title": "Τέλη δικτύου Bitcoin",
  "help.paymentMethodDelete.description": "Αυτό δεν μπορεί να αναιρεθεί.",
  "help.paymentMethodDelete.title": "Διαγραφή μεθόδου πληρωμής;",
  "help.paymentMethods.description.1": "Μπορείτε να προσθέσετε και να επιλέξετε όσες μεθόδους πληρωμής θέλετε για κάθε συναλλαγή!",
  "help.paymentMethods.description.2": "Αποθηκεύονται στο τηλέφωνό σας και μόνο ο παραλήπτης μπορεί να δει αυτές τις πληροφορίες (εκτός αν ξεκινήσετε μια διένεξη).",
  "help.paymentMethods.description.3": "Οι αξιόπιστες μέθοδοι πληρωμής έχουν τουλάχιστον τρεις ολοκληρωμένες συναλλαγές και είναι παλαιότερες από 30 ημέρες.",
  "help.premium.title": "Η τιμή είναι σχετική",
  "help.referral.description.1": "Για κάθε 10.000 sats που ανταλλάσσουν οι συστάσεις σας στο Peach, λαμβάνετε έναν πόντο σύστασης (referral point).",
  "help.referral.description.2": "Συλλέξτε τους πόντους σας για να λάβετε ωραία ανταμοιβή!",
  "help.referral.title": "Πόντοι σύστασης της Peach",
  "help.sellingBitcoin.description": "Η πώληση των sats σας στο Peach είναι δωρεάν!\n\nΓια να δημοσιεύσετε μια προσφορά πώλησης, πρέπει να στείλετε τα sats σας σε ένα escrow για να αποδείξετε στον αγοραστή ότι έχετε τα sats που θέλετε να πουλήσετε!\n\nΤο escrow είναι ένα πολυϋπογεγραμμένο πορτοφόλι Bitcoin όπου κατέχετε ένα κλειδί και η Peach ένα άλλο.",
  "help.sellingBitcoin.title": "Πώληση Bitcoin",
  "help.tradingLimit.description": "Η Peach πρέπει να τηρεί όρια συναλλαγής για να συμμορφώνεται με τον Ελβετικό νόμο. Υπάρχουν τρία όρια συναλλαγής:\n\nΜπορείτε να αγοράσετε ή να πουλήσετε bitcoin αξίας 1000 CHF στην Peach κάθε μέρα.\n\nΜπορείτε να αγοράσετε ή να πουλήσετε bitcoin αξίας 1000 CHF με μετρητά ή ηλεκτρονικές δωροκάρτες (επίσης γνωστές ως ανώνυμες μέθοδοι πληρωμής) κάθε μήνα.\n\nΜπορείτε να αγοράσετε ή να πουλήσετε bitcoin αξίας 100.000 CHF ανά έτος.",
  "help.tradingLimit.title": "Όρια συναλλαγών",
  "help.acceptTradeRequest.description": "Μπορείτε να δεχθείτε μόνο έναν αγοραστή ανά προσφορά. Μόλις δεχθείτε το αίτημα συναλλαγής ενός αγοραστή, η συναλλαγή ξεκινά.\n\nΜόλις ξεκινήσει, η φήμη σας θα πληγεί αν αποφασίσετε να ακυρώσετε.",
  "help.acceptTradeRequest.title": "Αποδοχή αιτήματος συναλλαγής = εκκίνηση συναλλαγής",
  "help.buyingBitcoin.description": "Το πορτοφόλι Peach είναι αυτοδιαχειριζόμενο, που σημαίνει ότι ΕΣΕΙΣ κατέχετε τα κλειδιά του πορτοφολιού σας.\nΠηγαίνετε στις Ρυθμίσεις > φράση-σπόρος και γράψτε την! #ΌχιΤαΚλειδιάΣαςΌχιΤοBitcoinΣας",
  "help.buyingBitcoin.title": "Αγορά Bitcoin στο Peach κοστίζει 2% της συναλλαγής",
  "help.premiumBuy.description": "Θα ορίσετε μια απόκλιση τιμής σε σχέση με την τιμή της αγοράς (μέσος όρος από πολλαπλά ανταλλακτήρια).\n\nΗ τελική τιμή που θα πουλήσετε θα καθοριστεί όταν ένας πωλητής ζητήσει μια συναλλαγή με την προσφορά σας.",
  "help.premiumBuy.title": "Η τιμή είναι σχετική",
  "help.premium.description": "Θα ορίσετε μια απόκλιση τιμής σε σχέση με την τιμή της αγοράς (μέσος όρος από πολλαπλά ανταλλακτήρια).\n\nΗ τελική τιμή που θα πουλήσετε θα καθοριστεί όταν ένας αγοραστής ζητήσει μια συναλλαγή με την προσφορά σας."
}