{
  "help" : "help",
  "help.addressSigning.description" : "Because of Swiss law, you'll need to sign to verify that you own the address the trade will be paid out to.\n\nIf you don't know how this works, we recommend using the Peach wallet, where you don't need to go manually through this step.",
  "help.addressSigning.title" : "address signing",
  "help.buyingBitcoin.description" : "When buying bitcoin on Peach, you'll first select a range of how much you want to buy.\n\nAfter you've selected, you'll be shown all the sell offers that fit in that range.\n\nPeach fees are 2% of the trading amount.",
  "help.buyingBitcoin.title" : "buying bitcoin",
  "help.checkTrade" : "check trade",
  "help.confirmPayment.description" : "As soon as you swipe the \"payment received\" slider, the bitcoin will be sent to the buyer.\n\nMake sure everything's correct, because this cannot be undone!",
  "help.confirmPayment.title" : "payment received?",
  "help.currency.description" : "If your online wallet can receive multiple currencies and do the conversion for you, you can select any currencies you can receive here.",
  "help.currency.title" : "accepted currencies",
  "help.escrow.description" : "You pre-fund the escrow when making a trade on Peach. This protects both you and the buyer. You can read more about the escrow here.\n\nYour offer will be published after one network confirmation. You can close the app while waiting for this.",
  "help.escrow.description.link" : "here",
  "help.escrow.description.proTip" : "You can long press the QR code to copy the full payment request.",
  "help.escrow.description.proTip.2" : "If the escrow is not funded after 7 days, the offer will be deleted.",
  "help.escrow.title" : "Peach escrow",
  "help.giftCards.description" : "When using this payment method, you should buy a new online gift card for the exact value of the trade.\n\nPre-existing physical gift cards are not (yet) supported.",
  "help.giftCards.title" : "online gift cards",
  "help.lnurl.description" : "You can use this payment method to swap your on-chain bitcoin for lightning. You pay no Peach fees for this.\n\nIf you’re buying, you’re receiving on-chain bitcoin and sending LN bitcoin.\n\nIf you’re selling, you’re sending on-chain bitcoin and receiving LN bitcoin.",
  "help.lnurl.description.bold" : "You pay no Peach fees for this.",
  "help.lnurl.title" : "LNURL Swaps",
  "help.makePayment.description" : "The sooner you make the payment, the better your reputation score for this trade will be!\n\nIf you don't make the payment within 12 hours, the seller can cancel the trade without any penalty.",
  "help.makePayment.title" : "pay up quick!",
  "help.mempool.description" : "When you make a bitcoin transaction, it doesn't immediately get processed.\n\nInstead, they are first put in a list of unconfirmed transactions called the \"mempool\". The transactions that pay the highest fee will be processed first.",
  "help.mempool.title" : "the mempool",
  "help.networkFees.description.1" : "These are the fees you pay to the bitcoin network to receive your sats after a trade, or in case of a refund. These fees change over time, depending on how busy it is.",
  "help.networkFees.description.2" : "The busier the network, the more you'll need to pay to get a quick confirmation.",
  "help.networkFees.title" : "bitcoin network fees",
  "help.paymentMethodDelete.description" : "This can not be undone",
  "help.paymentMethodDelete.title" : "delete payment method?",
  "help.paymentMethods.description.1" : "You can add & select as many payment methods as you want for each trade!",
  "help.paymentMethods.description.2" : "They are stored on your phone, and only the person that you trade with can see this information (unless you raise a dispute).",
  "help.paymentMethods.description.3" : "Trusted payment methods have at least three finished trades and are older than 30 days.",
  "help.premium.description" : "You'll set a price offset relative to the market price (averaged from multiple exchanges).\n\nThe final price you're selling for will be determined when a buyer matches your offer.",
  "help.premium.title" : "the price is relative",
  "help.referral.description.1" : "For every 10.000 sats that your referrals trade on Peach, you get a referral point.",
  "help.referral.description.2" : "Save up your points to get cool rewards!",
  "help.referral.title" : "Peach referral points",
  "help.sellingBitcoin.description" : "Selling your sats on Peach is free of charge!",
  "help.sellingBitcoin.title" : "selling bitcoin",
  "help.tradingLimit.description" : "Peach has to enforce trading limits to abide by Swiss law. There are three trading limits:\n\nYou can buy or sell 1000 CHF worth of bitcoin on Peach every day\n\nYou can buy or sell 1000 CHF worth of bitcoin with cash or online gift cards (aka anonymous payment methods) every month\n\nYou can buy or sell 100 000 CHF worth of bitcoin per year.",
  "help.tradingLimit.title" : "trading limits"
}