{
  "help": "ayuda",
  "help.grouphugContractHelp.description": "La agrupación de transacciones, o Group Hug, significa que tu pago se combina con otras transacciones, reduciendo las comisiones. Actualmente solo hay un GH por día, por lo que tu pago podría tardar un poco más (hasta 24h).",
  "help.grouphugContractHelp.title": "Cómo funciona Group Hug",
  "help.acceptMatch.description": "Solo puedes hacer match con un comprador por oferta. Una vez que aceptes un match, se iniciará el trade.\n\nUna vez iniciado, solo puedes hacer una cancelación colaborativa con tu comprador y tu reputación se verá afectada.",
  "help.acceptMatch.title": "aceptar match = comenzar intercambio",
  "help.addressSigning.description": "Debido a la ley suiza, deberás firmar para verificar que eres el propietario de la dirección a la que se pagará el bitcoin.\n\nSi no sabes cómo funciona esto, te recomendamos usar la cartera Peach, donde no necesitas realizar este paso manualmente.",
  "help.addressSigning.title": "firma de dirección",
  "help.checkTrade": "verificar intercambio",
  "help.confirmPayment.description": "Al deslizar \"pago recibido\", el bitcoin se enviará al comprador. Asegúrate, no es reversible.",
  "help.confirmPayment.title": "¿recibiste el pago?",
  "help.contactEncryption.description": "Estamos utilizando un sistema de tickets de terceros llamado Zammad para gestionar las solicitudes entrantes.\n\nSi prefieres utilizar una comunicación encriptada, por favor envíanos un correo electrónico a support@peachbitcoin.com.",
  "help.currencies.description": "Si tu cartera en línea puede recibir múltiples monedas y hacer la conversión por ti, puedes seleccionar cualquier moneda que puedas recibir aquí.",
  "help.currencies.title": "monedas aceptadas",
  "help.escrow.description": "Prefinancias el escrow al realizar un intercambio en Peach. Esto protege tanto al comprador como a ti. Puedes leer más sobre el escrow",
  "help.escrow.description.link": "aquí",
  "help.escrow.description.proTip": "Si mantienes pulsado el QR se va a copiar toda la factura de pago.",
  "help.escrow.description.proTip.2": "Si no depositas los fondos en 7 días, tu oferta expirará.",
  "help.escrow.title": "Escrow de Peach",
  "help.giftCards.description": "Al utilizar este método de pago, debes comprar una nueva tarjeta de regalo en línea por el valor exacto del intercambio.\n\nLas tarjetas de regalo físicas no están (aún) admitidas.",
  "help.giftCards.title": "tarjetas de regalo en línea",
  "help.lnurl.description": "Puedes usar este método para cambiar bitcoin on-chain por LN. No pagas comisiones de Peach para esto.\n\nSi estás comprando, recibirás bitcoin on-chain y enviarás LN.\n\nSi estás vendiendo, enviarás bitcoin on-chain y recibirás LN.",
  "help.lnurl.description.bold": "No pagas comisiones de Peach para esto.",
  "help.lnurl.title": "LNURL Swaps",
  "help.makePayment.description": "¡Cuanto antes realices el pago, mejor será tu puntaje de reputación para este intercambio!\n\nSi no realizas el pago en 12 horas, el vendedor puede cancelar el intercambio sin ninguna penalización.",
  "help.makePayment.title": "¡paga rápidamente!",
  "help.mempool.description": "Cuando realizas una transacción de bitcoin, no se procesa de inmediato. En su lugar, se colocan primero en una lista de transacciones no confirmadas llamada \"mempool\". Las transacciones que pagan la comisión más alta se procesarán primero.",
  "help.mempool.title": "la mempool",
  "help.networkFees.description.1": "Son las comisiones que pagas a la red bitcoin por enviar transacciones. Se deducen de cualquier pago de un depósito Peach, y las pagas cuando envías desde tu wallet Peach,",
  "help.networkFees.description.2": "Cuanto más ocupada esté la red, más tendrás que pagar para obtener una confirmación rápida.",
  "help.networkFees.title": "comisiones de red de bitcoin",
  "help.paymentMethodDelete.description": "Esto no se puede deshacer",
  "help.paymentMethodDelete.title": "¿Eliminar método de pago?",
  "help.paymentMethods.description.1": "¡Puedes agregar y seleccionar tantos métodos de pago como desees para cada intercambio!",
  "help.paymentMethods.description.2": "Se almacenan en tu teléfono, y solo la persona con la que estás intercambiando puede ver esta información (a menos que presentes una disputa).",
  "help.paymentMethods.description.3": "Los métodos de pago verificados tienen al menos tres intercambios finalizados y más de 30 días de antigüedad.",
  "help.premium.title": "el precio es relativo",
  "help.referral.description.1": "Por cada 10.000 sats que tus referidos intercambien en Peach, obtienes un punto de referido.",
  "help.referral.description.2": "¡Ahorra tus puntos para obtener recompensas geniales!",
  "help.referral.title": "Puntos de referido de Peach",
  "help.sellingBitcoin.description": "¡Vender tus sats en Peach es gratis!\n\nPara publicar una oferta de venta, debes enviar tus sats a un depósito en garantía para demostrar al comprador que tienes los sats que deseas vender.\n\nEl depósito en garantía es una billetera de Bitcoin con múltiples firmas donde posees una clave y Peach tiene otra.",
  "help.sellingBitcoin.title": "vender Bitcoin",
  "help.tradingLimit.description": "Peach tiene que cumplir con los límites de intercambio para cumplir con la ley suiza. Hay tres límites de intercambio:\n\nPuedes comprar o vender 1000 CHF en bitcoin en Peach todos los días\n\nPuedes comprar o vender 1000 CHF en bitcoin con efectivo o tarjetas de regalo en línea (también conocidos como métodos de pago anónimos) todos los meses\n\nPuedes comprar o vender 100 000 CHF en bitcoin por año.",
  "help.tradingLimit.title": "límites de intercambio",
  "help.acceptTradeRequest.description": "Solo puede aceptar un comprador por oferta. Una vez que acepte la solicitud de intercambio de un comprador, se inicia la operación.\n\nUna vez iniciada, su reputación se verá afectada si decide cancelar.",
  "help.acceptTradeRequest.title": "aceptar solicitud de intercambio = iniciar intercambio",
  "help.buyingBitcoin.description": "La wallet de Peach es auto-custodial, lo que significa que USTED posee las llaves de su wallet.\nVaya a Configuración > frase semilla y anótela! #NoSonTusLlavesNoEsTuBitcoin",
  "help.buyingBitcoin.title": "comprar bitcoin en Peach cuesta el 2% de la transacción",
  "help.premiumBuy.description": "Establecerá un margen de precio relativo al precio de mercado (promediado de múltiples exchanges).\n\nEl precio final al que venderá se determinará cuando un vendedor solicite una operación con su oferta.",
  "help.premiumBuy.title": "el precio es relativo",
  "help.premium.description": "Establecerá un margen de precio relativo al precio de mercado (promediado de múltiples exchanges).\n\nEl precio final al que venderá se determinará cuando un comprador solicite una operación con su oferta."
}