{
  "help" : "ayuda",
  "help.addressSigning.description" : "Debido a la ley suiza, deberás firmar para verificar que eres el propietario de la dirección a la que se pagará el bitcoin.\n\nSi no sabes cómo funciona esto, te recomendamos usar la cartera Peach, donde no necesitas realizar este paso manualmente.",
  "help.addressSigning.title" : "firma de dirección",
  "help.buyingBitcoin.description" : "Al comprar bitcoin en Peach, primero seleccionarás un rango de cuánto quieres comprar.\n\nDespués de seleccionar, se te mostrarán todas las ofertas de venta que se ajusten a ese rango.\n\nLas comisiones de Peach son del 2% del monto de la transacción.",
  "help.buyingBitcoin.title" : "comprar bitcoin",
  "help.checkTrade" : "verificar intercambio",
  "help.confirmPayment.description" : "Tan pronto como deslizes \"pago recibido\", el bitcoin se enviará al comprador.\n\nAsegúrate de que esto es correcto porque no lo podrás deshacer",
  "help.confirmPayment.title" : "¿recibiste el pago?",
  "help.currency.description" : "Si tu cartera en línea puede recibir múltiples monedas y hacer la conversión por ti, puedes seleccionar cualquier moneda que puedas recibir aquí.",
  "help.currency.title" : "monedas aceptadas",
  "help.escrow.description" : "Prefinancias el escrow al realizar un intercambio en Peach. Esto protege tanto al comprador como a ti. Puedes leer más sobre el escrow",
  "help.escrow.description.link" : "aquí",
  "help.escrow.description.proTip" : "Si mantienes pulsado el QR se va a copiar toda la factura de pago.",
  "help.escrow.description.proTip.2" : "Si no depositas los fondos en 7 días, tu oferta expirará.",
  "help.escrow.title" : "Escrow de Peach",
  "help.giftCards.title" : "tarjetas de regalo en línea",
  "help.lnurl.description" : "Puedes usar este método para cambiar bitcoin on-chain por LN. No pagas comisiones de peach para esto.\n\nSi estás comprando, recibirás bitcoin on-chain y enviarás LN.\n\nSi estás vendiendo, enviarás bitcoin on-chain y recibirás LN.",
  "help.lnurl.description.bold" : "No pagas comisiones de Peach para esto.",
  "help.lnurl.title" : "LNURL Swaps",
  "help.makePayment.description" : "¡Cuanto antes realices el pago, mejor será tu puntaje de reputación para este intercambio!\n\nSi no realizas el pago en 12 horas, el vendedor puede cancelar el intercambio sin ninguna penalización.",
  "help.makePayment.title" : "¡paga rápidamente!",
  "help.mempool.description" : "Cuando realizas una transacción de bitcoin, no se procesa de inmediato.\n\nEn su lugar, se colocan primero en una lista de transacciones no confirmadas llamada la \"mempool\". Las transacciones que pagan la comisión más alta se procesarán primero.",
  "help.mempool.title" : "la mempool",
  "help.networkFees.description.1" : "Estas son las comisiones que pagas a la red de bitcoin para recibir tus satoshis después de un intercambio, o en caso de un reembolso. Estas comisiones cambian con el tiempo, dependiendo de lo ocupada que esté la red.",
  "help.networkFees.description.2" : "Cuanto más ocupada esté la red, más tendrás que pagar para obtener una confirmación rápida.",
  "help.networkFees.title" : "comisiones de red de bitcoin",
  "help.paymentMethodDelete.description" : "Esto no se puede deshacer",
  "help.paymentMethodDelete.title" : "¿Eliminar método de pago?",
  "help.paymentMethods.description.1" : "¡Puedes agregar y seleccionar tantos métodos de pago como desees para cada intercambio!",
  "help.paymentMethods.description.2" : "Se almacenan en tu teléfono, y solo la persona con la que estás intercambiando puede ver esta información (a menos que presentes una disputa).",
  "help.paymentMethods.description.3" : "Los métodos de pago verificados tienen al menos tres intercambios finalizados y más de 30 días de antigüedad.",
  "help.premium.description" : "Establecerás un desplazamiento de precio en relación al precio del mercado (promediado de varios exchanges).\n\nEl precio final al que venderás se determinará cuando un comprador acepte tu oferta.",
  "help.premium.title" : "el precio es relativo",
  "help.referral.description.1" : "Por cada 10.000 sats que tus referidos intercambien en Peach, obtienes un punto de referido.",
  "help.referral.description.2" : "¡Ahorra tus puntos para obtener recompensas geniales!",
  "help.referral.title" : "Puntos de referido de Peach",
  "help.sellingBitcoin.description" : "No hay ningún costo por vender tus sats en Peach",
  "help.sellingBitcoin.title" : "vender Bitcoin",
  "help.tooLate.text.1" : "El vendedor ha sido notificado de que no llegaste a tiempo",
  "help.tooLate.text.2" : "En cualquier caso, tu reputación ha sido afectada.",
  "help.tooLate.title" : "¡Demasiado tarde!",
  "help.tradingLimit.description" : "Peach tiene que cumplir con los límites de intercambio para cumplir con la ley suiza. Hay tres límites de intercambio:\n\nPuedes comprar o vender 1000 CHF en bitcoin en Peach todos los días\n\nPuedes comprar o vender 1000 CHF en bitcoin con efectivo o tarjetas de regalo en línea (también conocidos como métodos de pago anónimos) todos los meses\n\nPuedes comprar o vender 100 000 CHF en bitcoin por año.",
  "help.tradingLimit.title" : "límites de intercambio"
}