{
  "help": "aide",
  "help.grouphugContractHelp.description": "Le regroupement de transactions, ou Group Hug, signifie que votre paiement est combiné avec d'autres transactions, ce qui réduit les frais. Actuellement, il n’y a qu’un seul GH par jour, donc votre paiement peut prendre un peu plus de temps (jusqu’à 24 h).",
  "help.grouphugContractHelp.title": "Comment fonctionne Group Hug",
  "help.acceptMatch.description": "Vous ne pouvez accepter qu'un seul acheteur par offre. Une fois l'offre acceptée, l'échange démarre.\n\nPour annuler un échange en cours, vous devez collaborer avec l'acheteur, et votre réputation sera affectée.",
  "help.acceptMatch.title": "Accepter le match = démarrer l'échange",
  "help.addressSigning.description": "Pour respecter la législation suisse, vous devez signer pour prouver que vous êtes le propriétaire de l'adresse de paiement.\n\nSi vous ne savez pas comment faire, utilisez le portefeuille Peach, qui automatise cette étape.",
  "help.addressSigning.title": "Signature d'adresse",
  "help.checkTrade": "Vérifier la transaction",
  "help.confirmPayment.description": "En cliquant sur 'paiement reçu', les bitcoins sont envoyés à l'acheteur.\n\nVérifiez tout soigneusement, car la transaction est irréversible !",
  "help.confirmPayment.title": "Paiement reçu ?",
  "help.contactEncryption.description": "Nous utilisons Zammad pour gérer les tickets clients. Pour un échange chiffré, envoyez un email à support@peachbitcoin.com",
  "help.currencies.description": "Si votre portefeuille peut recevoir plusieurs devises et convertir automatiquement, sélectionnez ici celles que vous acceptez.",
  "help.currencies.title": "Devises acceptées",
  "help.escrow.description": "Vous financez le coffre de garantie pour sécuriser l'échange. Il protège acheteur et vendeur. Votre offre sera publiée après confirmation sur le réseau Bitcoin. Vous pouvez fermer l'app en attendant.",
  "help.escrow.description.link": "ici",
  "help.escrow.description.proTip": "Appuyez longuement sur le QR code pour copier la demande de paiement complète.",
  "help.escrow.description.proTip.2": "Si le coffre n'est pas financé après 7 jours, l'offre est supprimée.",
  "help.escrow.title": "Coffre Peach",
  "help.giftCards.description": "Pour cette méthode, achetez une carte-cadeau en ligne d'une valeur exacte de la transaction.\n\nLes cartes physiques existantes ne sont pas encore prises en charge.",
  "help.giftCards.title": "Cartes-cadeaux en ligne",
  "help.lnurl.description": "Échangez vos sats on-chain contre des sats sur Lightning Network, sans frais !",
  "help.lnurl.description.bold": "Aucun frais Peach pour cet échange.",
  "help.lnurl.title": "LNURL Swaps",
  "help.makePayment.description": "Plus le paiement est rapide, meilleure est votre note de réputation !\n\nSi le paiement n'est pas effectué dans les 12 heures, le vendeur peut annuler sans pénalité.",
  "help.makePayment.title": "Paiement rapide !",
  "help.mempool.description": "Les transactions bitcoin sont d'abord placées dans la mempool, une liste de transactions non confirmées.\nCelles avec les frais les plus élevés sont traitées en priorité.",
  "help.mempool.title": "La mempool",
  "help.networkFees.description.1": "Frais payés au réseau Bitcoin pour envoyer des transactions. Déduits des paiements depuis le coffre Peach ou lors de l'envoi depuis votre wallet Peach.",
  "help.networkFees.description.2": "Plus le réseau est chargé, plus les frais pour confirmation rapide sont élevés.",
  "help.networkFees.title": "Frais réseau Bitcoin",
  "help.paymentMethodDelete.description": "Cette action est irréversible.",
  "help.paymentMethodDelete.title": "Supprimer la méthode de paiement ?",
  "help.paymentMethods.description.1": "Ajoutez et sélectionnez autant de méthodes de paiement que vous voulez pour chaque transaction !",
  "help.paymentMethods.description.2": "Elles sont stockées localement et visibles uniquement par vos partenaires de transaction (sauf litige).",
  "help.paymentMethods.description.3": "Les méthodes fiables ont au moins trois transactions terminées et plus de 30 jours.",
  "help.premium.title": "Le prix est relatif",
  "help.referral.description.1": "Pour chaque tranche de 10 000 sats échangés par vos filleuls, vous gagnez un point de parrainage.",
  "help.referral.description.2": "Accumulez vos points pour obtenir des récompenses !",
  "help.referral.title": "Points de parrainage Peach",
  "help.sellingBitcoin.description": "Vendre vos sats sur Peach est gratuit !\n\nEnvoyez vos sats dans le coffre séquestre pour prouver leur possession.\n\nLe coffre est un portefeuille multisignature : vous détenez une clé, Peach l'autre.",
  "help.sellingBitcoin.title": "Vente de bitcoin",
  "help.tradingLimit.description": "Peach applique des limites pour respecter la législation suisse :\n\n- Jusqu'à 1000 CHF de bitcoin/jour.\n- Jusqu'à 1000 CHF/mois pour espèces ou cartes-cadeaux.\n- Jusqu'à 100 000 CHF/an pour tous échanges.",
  "help.tradingLimit.title": "Limites de trading",
  "help.acceptTradeRequest.description": "Vous ne pouvez accepter qu'un acheteur par offre. Une fois accepté, l'échange démarre.\n\nAnnuler après le début affecte votre réputation.",
  "help.acceptTradeRequest.title": "Accepter une demande = démarrer l'échange",
  "help.buyingBitcoin.description": "Peach est auto-géré : VOUS détenez les clés.\nAllez dans Paramètres > phrase de récupération et notez-la ! #PasVosClésPasVotreBitcoin",
  "help.buyingBitcoin.title": "Acheter du bitcoin sur Peach coûte 2 %",
  "help.premiumBuy.description": "Définissez un écart de prix par rapport au marché (moyenne de plusieurs exchanges).\nLe prix final est déterminé lorsqu'un vendeur accepte votre offre.",
  "help.premiumBuy.title": "Le prix est relatif",
  "help.premium.description": "Définissez un écart de prix par rapport au marché. Le prix final est fixé quand un acheteur accepte votre offre."
}