{
  "help" : "aide",
  "help.addressSigning.description" : "En raison de la législation suisse, vous devrez signer pour vérifier que vous êtes le propriétaire de l'adresse sur laquelle la transaction sera payée.\n\nSi vous ne savez pas comment cela fonctionne, nous vous recommandons d'utiliser le portefeuille Peach, où vous n'avez pas besoin de passer manuellement par cette étape.",
  "help.addressSigning.title" : "signature d'adresse",
  "help.buyingBitcoin.description" : "Pour acheter du bitcoin sur Peach, vous sélectionnez d'abord un montant maximum et minimum d'achat. \n\nToutes les offres de vente qui correspondent à cette fourchette vous seront ensuite présentées.\n\nLes frais Peach sont de 2% du montant de la transaction.",
  "help.buyingBitcoin.title" : "achat de bitcoin",
  "help.checkTrade" : "vérifier la transaction",
  "help.confirmPayment.description" : "Dès que vous cliquez sur le bouton 'paiement reçu', les bitcoins seront envoyés à l'acheteur.\n\nAssurez-vous que tout est correct, car cette transaction est irréversible !",
  "help.confirmPayment.title" : "paiement reçu ?",
  "help.currency.description" : "Si votre portefeuille en ligne peut recevoir plusieurs devises et effectuer la conversion pour vous, vous pouvez sélectionner ici toutes les devises que vous pouvez recevoir.",
  "help.currency.title" : "devises acceptées",
  "help.escrow.description" : "Vous pré-financer le coffre de garantie pour faire un échange sur Peach. Ce système de coffre protège le vendeur et l'acheteur. Vous pouvez en lire plus sur le coffre ici. Votre offre sera publiée avec une confirmation sur le réseau Bitcoin. Vous pouvez fermer l'app en attendant! ",
  "help.escrow.description.link" : "ici",
  "help.escrow.description.proTip" : "Vous pouvez appuyer longuement sur le QR code pour copier la demande de paiement complète. ",
  "help.escrow.description.proTip.2" : "Si le coffre n'est pas financé après 7 jours, l'offre est suppprimée.",
  "help.escrow.title" : "Coffre Peach",
  "help.giftCards.title" : "cartes-cadeaux en ligne",
  "help.lnurl.description" : "Tu peux échanger tes sats on-chain pour des sats sur Lightning Network. Pas de frais pour ces échanges!!!\n",
  "help.lnurl.description.bold" : "You pay no Peach fees for this.",
  "help.lnurl.title" : "LNURL Swaps",
  "help.makePayment.description" : "Plus vous effectuez rapidement le paiement, meilleure sera votre note de réputation pour cette transaction !\n\nSi vous ne procédez pas au paiement dans les 12 heures, le vendeur peut annuler la transaction sans pénalité.",
  "help.makePayment.title" : "paiement rapide !",
  "help.mempool.description" : "Lorsque vous effectuez une transaction bitcoin, elle n'est pas immédiatement traitée.\n\nElle est d'abord placée dans une liste de transactions non confirmées appelée la \"mempool\". Les transactions qui paient les frais de réseau Bitcoin les plus élevés seront traitées en premier.",
  "help.mempool.title" : "la mempool",
  "help.networkFees.description.1" : "Ce sont les frais que vous payez au réseau bitcoin pour recevoir vos sats après une transaction, ou en cas de remboursement. Ces frais varient dans le temps en fonction de l'activité du réseau.",
  "help.networkFees.description.2" : "Plus le réseau est chargé, plus vous devrez payer pour obtenir une confirmation rapide.",
  "help.networkFees.title" : "frais réseau bitcoin",
  "help.paymentMethodDelete.description" : "Cette action est irréversible.",
  "help.paymentMethodDelete.title" : "Supprimer la méthode de paiement ?",
  "help.paymentMethods.description.1" : "Vous pouvez ajouter et sélectionner autant de méthodes de paiement que vous le souhaitez pour chaque transaction !",
  "help.paymentMethods.description.2" : "Elles sont stockées sur votre téléphone et seules les personnes avec lesquelles vous effectuez une transaction peuvent voir ces informations (à moins d'ouvrir une dispute).",
  "help.paymentMethods.description.3" : "Les méthodes de paiement fiables ont au moins trois transactions terminées et ont plus de 30 jours.",
  "help.premium.description" : "Vous définirez une marge de prix par rapport au prix du marché (défini par le prix moyen sur plusieurs échanges de trading).\n\nLe prix final auquel vous vendez sera déterminé lorsqu'un acheteur accepte votre offre.",
  "help.premium.title" : "le prix est relatif",
  "help.referral.description.1" : "Pour chaque tranche de 10 000 sats que vos filleuls échangent sur Peach, vous obtenez un point de parrainage.",
  "help.referral.description.2" : "Économisez vos points pour obtenir des récompenses intéressantes !",
  "help.referral.title" : "Points de parrainage Peach",
  "help.sellingBitcoin.description" : "Vendre vos sats sur Peach est gratuit !",
  "help.sellingBitcoin.title" : "vente de bitcoin",
  "help.tradingLimit.description" : "Peach doit respecter des limites de trading pour se conformer à la législation suisse. Il existe trois limites de trading :\n\nVous pouvez acheter ou vendre jusqu'à 1000 CHF de bitcoin sur Peach chaque jour.\n\nVous pouvez acheter ou vendre jusqu'à 1000 CHF de bitcoin en espèces ou en cartes-cadeaux en ligne (méthodes de paiement considérées comme anonymes) chaque mois.\n\nVous pouvez acheter ou vendre jusqu'à  100 000 CHF de bitcoin par an.",
  "help.tradingLimit.title" : "limites de trading"
}