{
  "help" : "segítség",
  "help.addressSigning.description" : "A svájci jogszabályok miatt, annak igazolásához, hogy a kereskedés során kifizetett cím a tiéd alá kell írnod. Ha nem tudod, ez hogyan működik, javasoljuk, hogy a Peach tárcát használd, ahol ezen a lépésen nem kell manuálisan végig menned.",
  "help.addressSigning.title" : "cím aláírása",
  "help.buyingBitcoin.description" : "Amikor a Peach platformon bitcoint vásárolsz, először kiválasztod, hogy mennyit szeretnél vásárolni. Miután kiválasztottad, az összes eladási ajánlat megjelenik, amelyek ebbe az általad megadott tartományba esik. A Peach jutaléka a tranzakció összegének 2%-a.",
  "help.buyingBitcoin.title" : "bitcoint vásárlás",
  "help.checkTrade" : "kereskedés ellenőrzése",
  "help.confirmPayment.description" : "Amint elhúzod a \"fizetés megérkezett\" csúszkát, a bitcoint a vásárlónak elküldik. Győződj meg arról, hogy minden helyes, mert ezt visszavonni nem lehet!",
  "help.confirmPayment.title" : "fizetés megérkezett?",
  "help.contactEncryption.description" : "Egy harmadik fél jegyrendszerével dolgozunk, amit Zammad-nek hívnak, hogy a beérkező kérelmeket kezelje.\n\nHa inkább a titkosított kommunikációt részesíted előnyben, kérjük, küldj nekünk egy e-mailt a support@peachbitcoin.com címre.",
  "help.currency.description" : "Ha az online tárcád többféle valutát képes fogadni és átváltani, itt azokat a valutákat tudod kiválasztani, amelyeket fogadni tudsz.",
  "help.currency.title" : "elfogadott valuták",
  "help.escrow.description" : "A Peach platformon történő kereskedéskor a letéti számlát előre finanszírozod. Ez védelmet nyújt mind neked, mind a vásárlónak. További információkat a letéti számláról itt találsz.\n\nAz ajánlatodat egy hálózati megerősítés után közzéteszik. Az alkalmazást várakozás közben is bezárhatod.",
  "help.escrow.description.link" : "itt",
  "help.escrow.description.proTip" : "A QR-kódot hosszan nyomva tartva a teljes fizetési kérelmet kimásolhatod.",
  "help.escrow.description.proTip.2" : "Ha a letéti számla 7 nap után sincs feltöltve, az ajánlat törlődik.",
  "help.escrow.title" : "Peach letét",
  "help.giftCards.description" : "Amikor ezt a fizetési módot használod, a kereskedés pontos értékével egy új online ajándékutalványt kellene vásárolnod.\n\nAz előre legyártott már létező fizikai ajándékutalványok (még) nem támogatottak.",
  "help.giftCards.title" : "online ajándékutalványok",
  "help.lnurl.description" : "Ezt a fizetési módot az \"on-chain\" bitcoinod LN bitcoinra történő cseréjéhez használhatod. Erre nincsenek Peach jutalékok.\n\nHa vásárolsz, \"on-chain\" bitcoin-t kapsz, és LN bitcoin-t küldsz.\n\nHa eladsz, \"on-chain\" bitcoin-t küldesz, és LN bitcoin-t kapsz.",
  "help.lnurl.description.bold" : "Erre nincsenek Peach jutalékok.",
  "help.lnurl.title" : "LNURL csere",
  "help.makePayment.description" : "Minél a fizetést hamarabb végzed el, az adott kereskedésben annál jobb lesz a hírneved!\n\nHa a fizetést 12 órán belül nem végzed el, a eladó a kereskedést büntetés nélkül megszakíthatja.",
  "help.makePayment.title" : "fizess gyorsan!",
  "help.mempool.description" : "Amikor egy bitcoin tranzakciót hozol létre, az nem kerül azonnal feldolgozásra.\n\nEhelyett először egy nem megerősített tranzakciók listájába kerül, amit \"mempool\"-nak neveznek. Azok a tranzakciók kerülnek először feldolgozásra, amelyek a legmagasabb díjat fizetik.",
  "help.mempool.title" : "a mempool",
  "help.networkFees.description.1" : "Ezek a díjak, amelyeket egy kereskedés után, vagy egy visszatérítés esetén a sats-ok fogadásáért a bitcoin hálózatnak fizetsz. Ezek a díjak idővel változnak, attól függően, hogy mennyire a hálózat zsúfolt.",
  "help.networkFees.description.2" : "Minél zsúfoltabb a hálózat, annál többet kell egy gyors megerősítéshez fizetned.",
  "help.networkFees.title" : "bitcoin hálózati díjak",
  "help.paymentMethodDelete.description" : "Ezt nem lehet visszavonni",
  "help.paymentMethodDelete.title" : "fizetési mód törlése?",
  "help.paymentMethods.description.1" : "Minden kereskedéshez annyi fizetési módot adhatsz hozzá és választhatsz ki, amennyit csak szeretnél!",
  "help.paymentMethods.description.2" : "A telefonodon vannak tárolva, és csak az a személy láthatja ezeket az információkat, akivel kereskedsz (kivéve, ha vitát kezdeményezel).",
  "help.paymentMethods.description.3" : "A megbízható fizetési módoknak legalább három befejezett kereskedésük van, és legalább 30 napja regisztráltak.",
  "help.premium.description" : "A piaci árhoz képest (amelyet több tőzsdéről átlagolnak) egy árkorrekciót fogsz meghatározni. A végső ár (amennyiért eladsz), akkor lesz meghatározva, amikor egy vevő az ajánlatodat elfogadja.",
  "help.premium.title" : "az ár relatív",
  "help.referral.description.1" : "Minden olyan Peach tranzakció után, amelyben az ajánlottjaid 10 000 sats-ot kereskednek, egy ajánlási pontot kapsz.",
  "help.referral.description.2" : "Gyűjtsd a pontjaidat, hogy klassz jutalmakat kapj!",
  "help.referral.title" : "Peach ajánlói pontok",
  "help.sellingBitcoin.description" : "A Peach platformon a satoshik eladása díjmentes!",
  "help.sellingBitcoin.title" : "bitcoin eladás",
  "help.tradingLimit.description" : "A Peach-nak a svájci törvényeket be kell tartania, és ezért kereskedelmi korlátozásokat kell bevezetnie. Három kereskedelmi korlátozás van:\n\nMinden nap a Peach-en 1000 CHF értékű bitcoint vásárolhatsz vagy eladhatsz\n\nA Peach-en havi 1000 CHF értékű bitcoint vásárolhatsz vagy eladhatsz készpénzzel vagy online ajándékutalványokkal (azaz névtelen fizetési módokkal)\n\nA Peach-en évente 100 000 CHF értékű bitcoint vásárolhatsz vagy eladhatsz.",
  "help.tradingLimit.title" : "kereskedelmi korlátozások"
}