{
  "help": "segítség",
  "help.grouphugContractHelp.description": "A tranzakciók csoportosítása (Group Hug) azt jelenti, hogy a kifizetésed más tranzakciókkal együtt lesz kezelve a díjak csökkentése érdekében. Jelenleg naponta csak egy GH van, ezért a kifizetés akár 24 órát is igénybe vehet.\nEzt a Beállítások oldalon módosíthatod.",
  "help.grouphugContractHelp.title": "Hogyan működik a Group Hug",
  "help.acceptMatch.description": "Egy ajánlattal csak egy vásárlót lehet összepárosítani. Az ajánlat elfogadása után a kereskedés elindul.\n\nHa már elindult, a vásárlóval csak együttműködve lehet visszavonni, különben a hírneved csorbul.",
  "help.acceptMatch.title": "ajánlat elfogadása = kereskedés indítása",
  "help.addressSigning.description": "A svájci jogszabályok miatt a kereskedéshez a címet alá kell írnod. Ha nem tudod, hogyan működik, használj Peach tárcát, ahol ez automatikus.",
  "help.addressSigning.title": "cím aláírása",
  "help.checkTrade": "kereskedés ellenőrzése",
  "help.confirmPayment.description": "A \"fizetés megérkezett\" csúszka elhúzásával a bitcoint elküldöd a vásárlónak. Ellenőrizd mindent, mert visszavonni nem lehet!",
  "help.confirmPayment.title": "fizetés megérkezett?",
  "help.contactEncryption.description": "Harmadik fél jegyrendszert használunk (Zammad) a kérelmek kezelésére.\n\nTitkosított kommunikációhoz írj a support@peachbitcoin.com címre.",
  "help.currencies.description": "Ha a tárcád több valutát tud fogadni, itt választhatod ki, melyeket fogadsz el.",
  "help.currencies.title": "elfogadott valuták",
  "help.escrow.description": "A Peach-en a letéti számla előre finanszírozott, ami védelmet nyújt mindkét félnek. További info a letétről itt található.\n\nAz ajánlat közzétételre kerül egy hálózati megerősítés után. Az app bezárható várakozás közben.",
  "help.escrow.description.link": "itt",
  "help.escrow.description.proTip": "Hosszan nyomva a QR-kódot, kimásolhatod a teljes fizetési kérelmet.",
  "help.escrow.description.proTip.2": "Ha a letét 7 nap alatt nem töltődik fel, az ajánlat törlődik.",
  "help.escrow.title": "Peach letét",
  "help.giftCards.description": "Online ajándékutalvány vásárlásakor a kereskedés pontos értékével kell vásárolnod. Fizikai utalványok még nem támogatottak.",
  "help.giftCards.title": "online ajándékutalványok",
  "help.lnurl.description": "Ezt az \"on-chain\" bitcoin LN bitcoinra cseréléséhez használhatod. Erre nincs Peach jutalék.\n\nVásárlásnál \"on-chain\" bitcoin-t kapsz, LN bitcoin-t küldesz. Eladásnál fordítva.",
  "help.lnurl.description.bold": "Erre nincs Peach jutalék.",
  "help.lnurl.title": "LNURL csere",
  "help.makePayment.description": "Minél hamarabb fizetsz, annál jobb a hírneved!\n\n12 órán belüli fizetés elmaradása esetén az eladó büntetés nélkül megszakíthatja a kereskedést.",
  "help.makePayment.title": "fizess gyorsan!",
  "help.mempool.description": "A bitcoin tranzakció nem azonnal kerül feldolgozásra, hanem a mempool-ban vár, a legmagasabb díjat fizetők előrébb kerülnek.",
  "help.mempool.title": "a mempool",
  "help.networkFees.description.1": "Ezeket a díjakat a bitcoin hálózatnak kell fizetni. Levonásra kerülnek a Peach letétből, és a küldéskor fizeted őket.",
  "help.networkFees.description.2": "Zsúfolt hálózat esetén a gyors megerősítés többet igényel.",
  "help.networkFees.title": "bitcoin hálózati díjak",
  "help.paymentMethodDelete.description": "Ezt nem lehet visszavonni",
  "help.paymentMethodDelete.title": "fizetési mód törlése?",
  "help.paymentMethods.description.1": "Annyi fizetési módot adhatsz hozzá, amennyit szeretnél!",
  "help.paymentMethods.description.2": "Telefonodon tárolódnak, és csak a kereskedő láthatja (vitánál kivétel).",
  "help.paymentMethods.description.3": "A megbízható fizetési módoknak legalább 3 lezárt kereskedésük van, és legalább 30 naposak.",
  "help.premium.title": "az ár relatív",
  "help.referral.description.1": "Minden ajánlott Peach tranzakció után (10 000 satoshival) egy pontot kapsz.",
  "help.referral.description.2": "Gyűjtsd a pontokat klassz jutalmakért!",
  "help.referral.title": "Peach ajánlói pontok",
  "help.sellingBitcoin.description": "Saját satoshik eladása Peachen ingyenes!\n\nAz escrow-ba küldöd a satoshikat, hogy bizonyítsd birtoklásukat.\n\nAz escrow több aláírású tárca: te egy kulcsot, Peach a másikat birtokolja.",
  "help.sellingBitcoin.title": "bitcoin eladás",
  "help.tradingLimit.description": "A svájci törvények miatt kereskedelmi korlátozások vannak:\n\nNapi 1000 CHF bitcoin vásárlás/eladás Peachen\nNévtelen fizetési módokkal havi 1000 CHF\nÉves limit 100 000 CHF",
  "help.tradingLimit.title": "kereskedelmi korlátozások",
  "help.acceptTradeRequest.description": "Egy ajánlaton csak egy vevőt fogadhatsz el. Elfogadáskor a kereskedés elindul.\n\nMegszakítás esetén a hírneved csorbul.",
  "help.acceptTradeRequest.title": "kereskedési kérés elfogadása = kereskedés indítása",
  "help.buyingBitcoin.description": "A Peach tárca önállóan kezeli a kulcsokat. Menj a Beállítások > mag kifejezés, és jegyezd le a kulcsot! #NemAzÖnKulcsaNemAzÖnBitcoinja",
  "help.buyingBitcoin.title": "bitcoin vásárlása Peachen",
  "help.premiumBuy.description": "Árkorrekció beállítása a piaci árhoz képest (több tőzsde átlagolt ára).\n\nA végső ár akkor kerül meghatározásra, amikor a vevő elindítja a kereskedést.",
  "help.premiumBuy.title": "az ár relatív",
  "help.premium.description": "Árkorrekció beállítása a piaci árhoz képest. A végső ár a vevő kereskedésének kérésénél alakul ki."
}