{
  "help.expressSellHelp.description": "Vendere i tuoi sats su Peach è GRATUITO!\n\nVuoi vendere più di 1000 CHF al giorno? Scrivici a hello@peachbitcoin.com",
  "help.expressSellHelp.title": "Vendere Bitcoin",
  "help.expressBuyHelp.description": "Comprare sats su Peach costa il 2% della tua transazione.",
  "help.expressBuyHelp.title": "Comprare Bitcoin",
  "help": "Aiuto",
  "help.grouphugContractHelp.description": "Il batching delle transazioni, o Group Hug, significa che il tuo pagamento sarà unito ad altre transazioni per ridurre le commissioni. Attualmente c’è solo un GH al giorno, quindi il pagamento potrebbe richiedere un po’ più di tempo (fino a 24 h).\nPuoi modificare questa impostazione nella pagina Impostazioni.",
  "help.grouphugContractHelp.title": "Come funziona Group Hug",
  "help.acceptMatch.description": "Puoi accettare solo un compratore per offerta. Una volta accettato, lo scambio si avvia.\n\nDopo l'avvio, puoi annullare solo con l'accordo del compratore; la tua reputazione ne risentirà.",
  "help.acceptMatch.title": "Accetta = avvia scambio",
  "help.addressSigning.description": "Per legge svizzera, devi firmare per confermare di possedere l'indirizzo di pagamento.\n\nSe non sai come fare, usa il wallet Peach, dove la firma manuale non è necessaria.",
  "help.addressSigning.title": "Firma indirizzo",
  "help.checkTrade": "Verifica lo scambio",
  "help.confirmPayment.description": "Trascina 'Pagamento ricevuto' per inviare i bitcoin all'acquirente.\n\nControlla tutto, la transazione è irreversibile!",
  "help.confirmPayment.title": "Pagamento ricevuto?",
  "help.contactEncryption.description": "Usiamo Zammad per gestire le richieste.\n\nPer comunicazioni criptate, invia un'email a support@peachbitcoin.com.",
  "help.currencies.description": "Se il tuo wallet riceve più valute, seleziona qui quelle che puoi ricevere.",
  "help.currencies.title": "Valute accettate",
  "help.escrow.description": "Prima dello scambio, prefinanzia il deposito di garanzia per proteggere te e l'acquirente. L'offerta sarà pubblicata dopo conferma di rete. Puoi chiudere l'app durante l'attesa.",
  "help.escrow.description.link": "qui",
  "help.escrow.description.proTip": "Premi a lungo sul QR per copiare l'intera richiesta di pagamento.",
  "help.escrow.description.proTip.2": "Se il deposito non è finanziato entro 7 giorni, l'offerta sarà eliminata.",
  "help.escrow.title": "Deposito Peach",
  "help.giftCards.description": "Acquista online una nuova carta regalo per l'importo esatto della transazione.\n\nLe carte fisiche preesistenti non sono supportate.",
  "help.giftCards.title": "Buoni regalo online",
  "help.lnurl.description": "Usa questo metodo per scambiare bitcoin on-chain con bitcoin lightning senza pagare commissioni Peach.\n\nAcquisto: ricevi bitcoin on-chain, invii LN. Vendita: invii bitcoin on-chain, ricevi LN.",
  "help.lnurl.description.bold": "Nessuna commissione Peach.",
  "help.lnurl.title": "Swaps LNURL",
  "help.makePayment.description": "Paga subito per migliorare la tua reputazione!\n\nSe non paghi entro 12 ore, il venditore può annullare senza penalità.",
  "help.makePayment.title": "Paga subito!",
  "help.mempool.description": "Le transazioni bitcoin non sono immediatamente elaborate.\n\nVengono inserite nella 'mempool'. Quelle con commissioni più alte hanno priorità.",
  "help.mempool.title": "La mempool",
  "help.networkFees.description.1": "Commissioni pagate alla rete bitcoin per inviare transazioni. Detratte dai pagamenti da deposito Peach o pagate dal wallet Peach.",
  "help.networkFees.description.2": "Più la rete è congestionata, più pagherai per una conferma rapida.",
  "help.networkFees.title": "Commissioni rete bitcoin",
  "help.paymentMethodDelete.description": "Questa operazione non può essere annullata",
  "help.paymentMethodDelete.title": "Eliminare metodo di pagamento?",
  "help.paymentMethods.description.1": "Puoi aggiungere e selezionare quanti metodi di pagamento vuoi per ogni scambio!",
  "help.paymentMethods.description.2": "Memorizzati solo sul tuo telefono; visibili solo al partner di scambio, salvo dispute.",
  "help.paymentMethods.description.3": "Metodi affidabili hanno almeno 3 transazioni concluse e più di 30 giorni.",
  "help.premium.title": "Prezzo relativo",
  "help.referral.description.1": "Per ogni 10.000 sats scambiati dai tuoi affiliati, ottieni 1 punto.",
  "help.referral.description.2": "Accumula punti per ottenere ricompense!",
  "help.referral.title": "Punti affiliazione Peach",
  "help.sellingBitcoin.description": "Vendere sats su Peach è gratuito!\n\nDevi inviare i sats a un deposito cauzionale per dimostrare la disponibilità.\n\nIl deposito è un wallet Bitcoin multisign, tu possiedi una chiave e Peach l'altra.",
  "help.sellingBitcoin.title": "Vendi bitcoin",
  "help.tradingLimit.description": "Peach rispetta i limiti di scambio secondo legge svizzera:\n- 1000 CHF/giorno su Peach\n- 1000 CHF/mese in contanti o carte regalo anonime\n- 100.000 CHF/anno totale",
  "help.tradingLimit.title": "Limiti di scambio",
  "help.acceptTradeRequest.description": "Puoi accettare un solo acquirente per offerta. Accettando la richiesta, lo scambio si avvia.\n\nAnnullare dopo l'avvio ridurrà la tua reputazione.",
  "help.acceptTradeRequest.title": "Accetta richiesta = avvia scambio",
  "help.buyingBitcoin.description": "Il wallet Peach è self-custodial: possiedi le chiavi.\nVai su Impostazioni > Frase seme e annotala! #NonLeTueChiaviNonIlTuoBitcoin",
  "help.buyingBitcoin.title": "Comprare bitcoin su Peach costa il 2%",
  "help.premiumBuy.description": "Imposti un offset sul prezzo di mercato (da vari exchange).\n\nIl prezzo finale si determina quando un venditore accetta la tua offerta.",
  "help.premiumBuy.title": "Prezzo relativo",
  "help.premium.description": "Imposti un offset sul prezzo di mercato (da vari exchange).\n\nIl prezzo finale si determina quando un acquirente accetta la tua offerta."
}