{
  "help" : "aiuto",
  "help.addressSigning.description" : "A causa delle leggi svizzere, dovrai firmare per verificare di essere il proprietario dell'indirizzo a cui verrà pagata la transazione.\n\nSe non sai come funziona, ti consigliamo di utilizzare il wallet Peach, dove non è necessario eseguire manualmente questa operazione.",
  "help.addressSigning.title" : "firma dell'indirizzo",
  "help.buyingBitcoin.description" : "Quando acquisti bitcoin su Peach, dovrai prima selezionare un intervallo dell'importo che vuoi acquistare.\n\nDopo averlo selezionato, ti verranno mostrate tutte le offerte di vendita che rientrano in quell'intervallo.\n\nLe commissioni di Peach sono pari al 2% dell'importo di negoziazione.",
  "help.buyingBitcoin.title" : "Compra bitcoin",
  "help.checkTrade" : "verifica lo scambio",
  "help.confirmPayment.description" : "Appena trascini il cursore 'pagamento ricevuto', i bitcoin verranno inviati all'acquirente.\n\nAssicurati che tutto sia corretto, poiché questa transazione è irreversibile!",
  "help.confirmPayment.title" : "pagamento ricevuto?",
  "help.contactEncryption.description" : "Stiamo utilizzando un sistema di biglietteria di terze parti chiamato Zammad per gestire le richieste in arrivo.\n\nSe preferisci utilizzare una comunicazione crittografata, ti preghiamo di inviarci un'e-mail a support@peachbitcoin.com.",
  "help.currency.description" : "Se il tuo wallet online può ricevere più valute e fare la conversione per te, puoi selezionare qui le valute che puoi ricevere.",
  "help.currency.title" : "valute accettate",
  "help.escrow.description" : "Prima di effettuare uno scambio su Peach, prefinanzi il deposito di garanzia. Questo protegge sia te che il compratore. Puoi leggere ulteriori informazioni sul deposito di garanzia qui. La tua offerta sarà pubblicata dopo una conferma di rete. Puoi chiudere l'app e attendere durante questo periodo.",
  "help.escrow.description.link" : "qui",
  "help.escrow.description.proTip" : "Puoi premere a lungo sul codice QR per copiare l'intera richiesta di pagamento.",
  "help.escrow.description.proTip.2" : "Se il deposito non viene finanziato dopo 7 giorni, l'offerta verrà eliminata.\n",
  "help.escrow.title" : "Deposito Peach",
  "help.giftCards.description" : "Quando si utilizza questo metodo di pagamento, è necessario acquistare una nuova carta regalo online per l'importo esatto della transazione.\n\nLe carte regalo fisiche preesistenti non sono (ancora) supportate.",
  "help.giftCards.title" : "Buoni regalo online",
  "help.lnurl.description" : "Puoi utilizzare questo metodo di pagamento per scambiare i tuoi bitcoin on-chain con bitcoin lightning. Non pagherai commissioni Peach per questo. \n\nSe acquisti, riceverai bitcoin on-chain e invierai bitcoin LN. \n\nSe vendi, invierai bitcoin on-chain e riceverai bitcoin LN.",
  "help.lnurl.description.bold" : "Non paghi commissioni Peach per questo.",
  "help.lnurl.title" : "Swaps LNURL",
  "help.makePayment.description" : "Più velocemente effettui il pagamento, migliore sarà il tuo punteggio di reputazione per questa transazione!\n\nSe non effettui il pagamento entro 12 ore, il venditore può annullare la transazione senza penalità.",
  "help.makePayment.title" : "paga subito!",
  "help.mempool.description" : "Quando effettui una transazione bitcoin, questa non viene elaborata immediatamente.\n\nViene inserita in una lista di transazioni non confermate chiamata \"mempool\". Le transazioni che pagano commissioni più alte avranno la precedenza.",
  "help.mempool.title" : "La mempool",
  "help.networkFees.description.1" : "Queste sono le commissioni che paghi alla rete bitcoin per l'utilizzo della stessa. Queste commissioni variano nel tempo, a seconda dell'intasamento della rete.",
  "help.networkFees.description.2" : "Più intasata è la rete, più dovrai pagare per ottenere una conferma rapida.",
  "help.networkFees.title" : "Commissioni di rete bitcoin",
  "help.paymentMethodDelete.description" : "Questa operazione non può essere annullata",
  "help.paymentMethodDelete.title" : "eliminare metodo di pagamento?",
  "help.paymentMethods.description.1" : "Puoi aggiungere e selezionare quanti metodi di pagamento desideri per ogni scambio!",
  "help.paymentMethods.description.2" : "Vengono memorizzati sul tuo telefono e solo la persona con cui fai trading può vedere queste informazioni (a meno che tu non avvii una disputa).",
  "help.paymentMethods.description.3" : "I metodi di pagamento affidabili hanno almeno tre transazioni concluse e hanno più di 30 giorni.",
  "help.premium.description" : "Imposterai uno scostamento di prezzo rispetto al prezzo di mercato (calcolato sulla base di più scambi).\n\nIl prezzo finale di vendita sarà determinato quando un acquirente farà match alla tua offerta.",
  "help.premium.title" : "il prezzo è relativo",
  "help.referral.description.1" : "Per ogni 10.000 sats che i tuoi affiliati scambiano su Peach, ottieni un punto di affiliazione.",
  "help.referral.description.2" : "Risparmia i tuoi punti per ottenere fantastiche ricompense!",
  "help.referral.title" : "Punti affiliazione Peach",
  "help.sellingBitcoin.description" : "La vendita dei tuoi sats su Peach è gratuita!",
  "help.sellingBitcoin.title" : "Vendi bitcoin",
  "help.tradingLimit.description" : "Peach deve rispettare i limiti di scambio per conformarsi alle leggi svizzere. Ci sono tre limiti di scambio:\n\nPuoi comprare o vendere bitcoin per un valore di 1000 CHF al giorno su Peach.\n\nPuoi comprare o vendere bitcoin per un valore di 1000 CHF in contanti o con carte regalo online (metodi di pagamento anonimi) ogni mese su Peach.\n\nPuoi comprare o vendere bitcoin per un valore di 100.000 CHF all'anno su Peach.",
  "help.tradingLimit.title" : "Limiti di scambio"
}