{
  "help" : "hulp",
  "help.acceptMatch.description" : "Je kunt slechts één koper per aanbieding matchen. Zodra je een match hebt geaccepteerd, wordt de transactie gestart. Eenmaal gestart, kun je alleen in samenspraak met de koper annuleren, waardoor uw reputatie wordt geschaad.",
  "help.acceptMatch.title" : "match accepteren = transactie starten",
  "help.addressSigning.description" : "Vanwege de Zwitserse wet moet je tekenen om te verifiëren dat je eigenaar bent van het adres waarop de transactie wordt uitbetaald. Als je niet weet hoe dit werkt, raden wij je aan de Peach wallet te gebruiken, waarbij je deze stap niet handmatig hoeft te doorlopen.",
  "help.addressSigning.title" : "adres ondertekening",
  "help.buyingBitcoin.description" : "Wanneer je bitcoin op Peach koopt, selecteer je eerst een bereik van hoeveel je wilt kopen. Nadat je de keuze hebt gemaakt, krijg je alle verkoop-aanboden te zien die binnen dat bereik passen. Peach-kosten bedragen 2% van het handelsbedrag.",
  "help.buyingBitcoin.title" : "koop bitcoin",
  "help.checkTrade" : "controleer transactie",
  "help.confirmPayment.description" : "Zodra je over de slider ‘betaling ontvangen’ swipet, wordt de bitcoin naar de koper verzonden. Zorg ervoor dat alles klopt, want dit kan niet ongedaan worden gemaakt!",
  "help.confirmPayment.title" : "betaling ontvangen?",
  "help.contactEncryption.description" : "We gebruiken een ticketingsysteem van een derde partij genaamd Zammad om de binnenkomende verzoeken te beheren. Als je de voorkeur geeft aan versleutelde communicatie, stuur ons dan een e-mail via support@peachbitcoin.com.",
  "help.currencies.description" : "Als jouw online portemonnee meerdere valuta's kan ontvangen en de conversie voor je kan uitvoeren, kun je hier de valuta's selecteren die je kunt ontvangen.",
  "help.currencies.title" : "geaccepteerde valuta",
  "help.escrow.description" : "Je financiert de borg vooraf als je op Peach handelt. Dit beschermt zowel jou als de koper. Meer over de borg kun je hier lezen. Jouw aanbieding wordt na één netwerkbevestiging gepubliceerd. Terwijl je hierop wacht, kun je de app sluiten.",
  "help.escrow.description.link" : "hier",
  "help.escrow.description.proTip" : "Je kunt de QR-code lang indrukken om het volledige betaalverzoek te kopiëren.",
  "help.escrow.description.proTip.2" : "Als de borg na zeven dagen niet is betaald, wordt het aanbod verwijderd.",
  "help.escrow.title" : "Peach borg",
  "help.giftCards.description" : "Wanneer je deze betaalmethode gebruikt, moet je een nieuwe online cadeaukaart kopen voor de exacte waarde van de transactie. Reeds bestaande fysieke cadeaubonnen worden (nog) niet ondersteund.",
  "help.giftCards.title" : "online cadeaubonnen",
  "help.lnurl.description" : "Je kunt deze betaalmethode gebruiken om je on-chain bitcoin in te ruilen voor lightning. Je betaalt hiervoor geen Peach-kosten. Als je koopt, ontvang je on-chain bitcoin en verzend je LN bitcoin. Als je verkoopt, verzend je on-chain bitcoin en ontvang je LN bitcoin.",
  "help.lnurl.description.bold" : "Je betaalt geen Peach kosten hiervoor.",
  "help.lnurl.title" : "LNURL Swaps",
  "help.makePayment.description" : "Des te sneller je de betaling doet, des te beter je score qua reputatie voor deze transactie zal zijn. \nAls je de betaling niet binnen 12 uur doet, kan de verkoper de transactie annuleren zonder straf.",
  "help.makePayment.title" : "betaal snel!",
  "help.mempool.description" : "Wanneer je een bitcointransactie uitvoert, wordt deze niet meteen verwerkt. \nIn plaats daarvan worden ze eerst in een lijst met onbevestigde transacties geplaatst, de zogenaamde \"mempool\". \nDe transacties waarvoor de hoogste kosten worden betaald, worden als eerste verwerkt.",
  "help.mempool.title" : "de mempool",
  "help.networkFees.description.1" : "Dit zijn de kosten die je betaalt aan het bitcoin netwerk om de sats te ontvangen na je transactie, of in het geval van een terugstorting.\nDeze kosten veranderen door de tijd heen, afhankelijk van hoe druk het is. ",
  "help.networkFees.description.2" : "Hoe drukker het netwerk, des te meer je moet betalen voor een snelle bevestiging.",
  "help.networkFees.title" : "bitcoin netwerkkosten",
  "help.paymentMethodDelete.description" : "Dit kan niet ongedaan gemaakt worden",
  "help.paymentMethodDelete.title" : "verwijder betalingsmethode?",
  "help.paymentMethods.description.1" : "Je kunt zoveel mogelijk betaalmethoden selecteren en toevoegen als je wilt voor iedere transactie",
  "help.paymentMethods.description.2" : "Ze worden op je telefoon opgeslagen en alleen de persoon met wie je handelt, kan deze informatie zien (tenzij je een geschil start).",
  "help.paymentMethods.description.3" : "Vertrouwde betaalmethoden hebben minimaal drie voltooide transacties en zijn ouder dan 30 dagen.",
  "help.premium.description" : "Je stelt een prijsverschil in ten opzichte van de marktprijs (gemiddelde over verschillende beurzen). De uiteindelijke prijs waarvoor je verkoopt, wordt bepaald wanneer een koper jouw aanbod matched.",
  "help.premium.title" : "de prijs is relatief",
  "help.referral.description.1" : "Voor iedere 10.000 sats die je referenties verhandelen op Peach, krijg jij een referentie punt.",
  "help.referral.description.2" : "Spaar je punten op om toffe beloningen te krijgen!",
  "help.referral.title" : "Peach referentie punten",
  "help.sellingBitcoin.description" : "Het verkopen van je sats op Peach is gratis!\n\nOm een verkoopaanbieding te publiceren, moet je je sats naar een escrow sturen om aan de koper te bewijzen dat je de sats hebt die je wilt verkopen!\n\nDe escrow is een Bitcoin multi-handtekeningen portemonnee waarbij je één sleutel bezit en Peach een andere vasthoudt.",
  "help.sellingBitcoin.title" : "bitcoin verkopen",
  "help.tradingLimit.description" : "Peach moet handelslimieten stellen om aan de Zwitserse wet te voldoen. Er zijn drie handelslimieten: \nJe kunt elke dag tot 1000 CHF aan bitcoin kopen of verkopen op Peach. \nJe kunt elke maand tot 1000 CHF aan bitcoin kopen of verkopen met contant geld of online cadeaubonnen (ook wel anonieme betaalmethoden genoemd). \nJe kunt tot 100 000 CHF aan bitcoin kopen of verkopen per jaar.",
  "help.tradingLimit.title" : "handelslimieten"
}