{
  "help": "Pomoc",
  "help.acceptMatch.description": "Możesz dopasować tylko jednego kupującego do jednej oferty. Po zaakceptowaniu dopasowania, handel się rozpoczyna. Po rozpoczęciu możesz tylko wspólnie z kupującym anulować transakcję; w przeciwnym razie Twoja reputacja ucierpi.",
  "help.acceptMatch.title": "Zaakceptuj dopasowanie = rozpocznij transakcję",
  "help.addressSigning.description": "Szwajcarskie prawo wymaga podpisu potwierdzającego, że jesteś właścicielem adresu, na który zostanie przelana transakcja. Jeśli nie wiesz jak to zrobić, użyj portfela Peach, który automatycznie to wykonuje.",
  "help.addressSigning.title": "Podpisywanie adresu",
  "help.checkTrade": "Sprawdź transakcję",
  "help.confirmPayment.description": "Gdy przesuniesz suwak 'Płatność otrzymana', bitcoin zostanie wysłany do kupującego. Upewnij się, że wszystko jest w porządku, ponieważ tej operacji nie można cofnąć!",
  "help.confirmPayment.title": "Płatność otrzymana?",
  "help.contactEncryption.description": "Do zarządzania prośbami używamy Zammad. Jeśli wolisz zaszyfrowaną komunikację, wyślij e-mail na support@peachbitcoin.com.",
  "help.currencies.description": "Jeśli Twój portfel może przyjmować wiele walut i automatycznie je konwertować, możesz wybrać tutaj te, które akceptujesz.",
  "help.currencies.title": "Akceptowane waluty",
  "help.escrow.description": "Przy transakcji na Peach finansujesz z góry depozyt. Chroni to Ciebie i kupującego. Oferta zostanie opublikowana po jednym potwierdzeniu sieci. W oczekiwaniu możesz zamknąć aplikację.",
  "help.escrow.description.link": "tutaj",
  "help.escrow.description.proTip": "Przytrzymaj kod QR, aby skopiować pełne żądanie zapłaty.",
  "help.escrow.description.proTip.2": "Jeśli depozyt nie zostanie doładowany w ciągu 7 dni, oferta zostanie usunięta.",
  "help.escrow.title": "Escrow Peach",
  "help.giftCards.description": "Kup nową kartę podarunkową online o dokładnej wartości transakcji. Fizyczne karty podarunkowe nie są jeszcze wspierane.",
  "help.giftCards.title": "Karty podarunkowe online",
  "help.lnurl.description": "Możesz wymieniać swoje bitcoiny między on-chain a Lightning. Peach nie pobiera za to opłat. Kupując, otrzymujesz on-chain, wysyłasz Lightning. Sprzedając, wysyłasz on-chain, otrzymujesz Lightning.",
  "help.lnurl.description.bold": "Peach nie pobiera za to opłat.",
  "help.lnurl.title": "Swapy LNURL",
  "help.makePayment.description": "Im szybciej zapłacisz, tym lepsza reputacja dla tej transakcji! Jeśli nie dokonasz płatności w 12h, sprzedawca może anulować transakcję bez konsekwencji.",
  "help.makePayment.title": "Zapłać szybko!",
  "help.mempool.description": "Transakcje bitcoin trafiają najpierw do mempool – listy niepotwierdzonych transakcji. Te z wyższą opłatą są przetwarzane w pierwszej kolejności.",
  "help.mempool.title": "Mempool",
  "help.networkFees.description.1": "Opłaty sieciowe są pobierane przez sieć Bitcoin przy wysyłaniu transakcji i są odejmowane z depozytu Peach.",
  "help.networkFees.description.2": "Im bardziej obciążona sieć, tym wyższa opłata za szybkie potwierdzenie.",
  "help.networkFees.title": "Opłaty sieci Bitcoin",
  "help.paymentMethodDelete.description": "Operacji nie da się cofnąć.",
  "help.paymentMethodDelete.title": "Skasować metodę płatności?",
  "help.paymentMethods.description.1": "Dodaj i wybierz dowolną liczbę metod płatności dla każdej transakcji!",
  "help.paymentMethods.description.2": "Są przechowywane tylko na Twoim telefonie i widoczne tylko dla osoby, z którą wymieniasz środki (chyba że zgłosisz spór).",
  "help.paymentMethods.description.3": "Zaufane metody mają min. trzy zakończone transakcje i są starsze niż 30 dni.",
  "help.premium.title": "Cena jest względna",
  "help.referral.description.1": "Za każdy obrót 10 000 sats osób, które poleciłeś, zdobywasz punkty w programie poleceń Peach.",
  "help.referral.description.2": "Zbieraj punkty i wymieniaj je na nagrody!",
  "help.referral.title": "Punkty poleceń Peach",
  "help.sellingBitcoin.description": "Sprzedaż satsów na Peach jest darmowa!\n\nAby opublikować ofertę, musisz wysłać satsy na depozyt wielopodpisowy, by udowodnić kupującemu, że je posiadasz.",
  "help.sellingBitcoin.title": "Sprzedaj Bitcoin",
  "help.tradingLimit.description": "Peach egzekwuje limity zgodnie z prawem szwajcarskim: dzienny 1000 CHF, miesięczny 1000 CHF (gotówka/karty online), roczny 100 000 CHF.",
  "help.tradingLimit.title": "Limity transakcyjne",
  "help.acceptTradeRequest.description": "Możesz zaakceptować tylko jednego kupującego na ofertę. Po zaakceptowaniu żądania transakcji, transakcja się rozpoczyna. Anulowanie po rozpoczęciu obniży reputację.",
  "help.acceptTradeRequest.title": "Zaakceptuj żądanie transakcji = rozpocznij transakcję",
  "help.buyingBitcoin.description": "Portfel Peach jest samodzielny – TY POSIADASZ klucze. Przejdź do Ustawienia > seed phrase i zapisz ją! #NieTwojeKluczeNieTwójBitcoin",
  "help.buyingBitcoin.title": "Kupowanie Bitcoina na Peach kosztuje 2% transakcji",
  "help.premiumBuy.description": "Ustaw przesunięcie ceny względem ceny rynkowej (średnia z wielu giełd). Ostateczna cena sprzedaży ustalana jest przy żądaniu transakcji od sprzedawcy.",
  "help.premiumBuy.title": "Cena jest względna",
  "help.premium.description": "Ustaw przesunięcie ceny względem ceny rynkowej (średnia z wielu giełd). Ostateczna cena sprzedaży ustalana jest przy żądaniu transakcji od kupującego."
}