{
  "help" : "pomoc",
  "help.acceptMatch.description" : "Możesz dopasować tylko jednego kupującego do jednej oferty. Po zaakceptowaniu dopasowania, handel się rozpoczyna. Po rozpoczęciu możesz jedynie wspólnie z kupującym anulować transakcję, w przeciwnym razie Twoja reputacja ucierpi.",
  "help.acceptMatch.title" : "zaakceptuj dopasowanie = rozpocznij tramsakcję",
  "help.addressSigning.description" : "Szwajcarskie prawo wymaga wygenerowania podpisu potwierdzającego, że jesteś właścicielem adresu, na który zostanie przelana transakcja. Jeżeli nie wiesz jak to zrobić, polecamy użyć portfela Peach, który nie wymaga wykonywania tego kroku ręcznie.",
  "help.addressSigning.title" : "podpisywanie adresu",
  "help.buyingBitcoin.description" : "Kupując bitcoiny na Peach, najpierw wybierzesz zakres, ile chcesz kupić. Po wyborze zostaną Ci pokazane wszystkie oferty sprzedaży, które mieszczą się w tym zakresie. Opłaty Peach wynoszą 2% od kwoty transakcji.",
  "help.buyingBitcoin.title" : "kup bitcoin",
  "help.checkTrade" : "sprawdź transakcję",
  "help.confirmPayment.description" : "Gdy przesuniesz suwak \"płatność otrzymana\", bitcoin zostanie wysłany do kupującego. Upewnij się, że wszystko jest w porządku, ponieważ tej operacji nie można cofnąć!",
  "help.confirmPayment.title" : "płatność otrzymana?",
  "help.contactEncryption.description" : "W celu zarządzania przychodzącymi prośbami używamy systemu zgłoszeń o nazwie Zammad. Jeśli wolisz korzystać z zaszyfrowanej komunikacji, proszę wyślij do nas e-mail pod adres support@peachbitcoin.com.",
  "help.currencies.description" : "Jeśli twój portfel internetowy może przyjmować wiele walut i dokonywać dla ciebie konwersji, możesz tutaj wybrać dowolne waluty, które możesz otrzymać.",
  "help.currencies.title" : "akceptowane waluty",
  "help.escrow.description" : "Kiedy dokonujesz transakcji na Peach, z góry finansujesz depozyt. To zabezpiecza zarówno ciebie, jak i kupującego. Możesz przeczytać więcej o depozycie tutaj. Twoja oferta zostanie opublikowana po jednym potwierdzeniu sieci. W oczekiwaniu na to, możesz zamknąć aplikację.",
  "help.escrow.description.link" : "tutaj",
  "help.escrow.description.proTip" : "Możesz nacisnąć i przytrzymać kod QR, aby skopiować pełne żądanie zapłaty.",
  "help.escrow.description.proTip.2" : "Jeśli depozyt nie zostanie doładowany po upływie 7 dni, oferta zostanie usunięta.",
  "help.escrow.title" : "Escrow Peach",
  "help.giftCards.description" : "Korzystając z tej metody płatności, powinieneś zakupić nową kartę podarunkową online o dokładnej wartości transakcji. Już istniejące, fizyczne karty podarunkowe, nie są (jeszcze) wspierane.",
  "help.giftCards.title" : "karty podarunkowe online",
  "help.lnurl.description" : "Możesz użyć tej metody płatności, aby wymienić swoje bitcoiny z on-chain na Lightning. Peach nie pobiera za to opłat. Gdy kupujesz, otrzymujesz bitcoiny on-chain, a wysyłasz przez Lightning. Gdy sprzedajesz, wysyłasz bitcoiny on-chain, a otrzymujesz przez Lightning.",
  "help.lnurl.description.bold" : "Peach nie pobiera za to opłat.",
  "help.lnurl.title" : "Swapy LNURL",
  "help.makePayment.description" : "Im szybciej dokonasz płatności, tym lepszy będzie twój wskaźnik reputacji dla tej transakcji! Jeżeli nie dokonasz płatności w ciągu 12 godzin, sprzedawca może anulować transakcję bez żadnych konsekwencji.",
  "help.makePayment.title" : "Zapłać szybko!",
  "help.mempool.description" : "Gdy dokonujesz transakcji w bitcoinie, nie jest ona od razu przetwarzana. Zamiast tego, trafia najpierw na listę niepotwierdzonych transakcji zwaną \"mempool\". Transakcje, za które zapłacono najwyższą opłatę, będą przetwarzane w pierwszej kolejności.",
  "help.mempool.title" : "mempool",
  "help.networkFees.description.1" : "Oto opłaty, które płacisz sieci Bitcoin, aby otrzymać swoje satsy po transakcji lub w przypadku zwrotu. Opłaty te zmieniają się w czasie, w zależności od obciążenia sieci. ",
  "help.networkFees.description.2" : "Im bardziej obciążona jest sieć, tym więcej będziesz musiał zapłacić, aby uzyskać szybkie potwierdzenie.",
  "help.networkFees.title" : "opłaty sieci bitcoin",
  "help.paymentMethodDelete.description" : "Tego się nie da cofnąć",
  "help.paymentMethodDelete.title" : "skasować metodę płatności?",
  "help.paymentMethods.description.1" : "Możesz dodać i wybrać tyle metod płatności, ile chcesz, dla każdej transakcji!",
  "help.paymentMethods.description.2" : "Są one przechowywane na Twoim telefonie i tylko osoba, z którą dokonujesz wymiany, może zobaczyć te informacje (chyba że zgłosisz spór).",
  "help.paymentMethods.description.3" : "Zaufane metody płatności mają przynajmniej trzy zakończone transakcje i są starsze niż 30 dni.",
  "help.premium.description" : "Ustalisz przesunięcie cenowe względem cen rynkowych (średnia z kilku giełd). Ostateczna cena, po jakiej sprzedasz, zostanie ustalona, gdy kupujący dopasuje się do twojej oferty.",
  "help.premium.title" : "cena jest względna",
  "help.referral.description.1" : "Za każdy obrót o wartości 10 000 sats dokonany przez osoby, które poleciłeś na platformie Peach, zdobywasz punkt w ramach programu poleceń.",
  "help.referral.description.2" : "Oszczędzaj zgromadzone punkty, aby zdobyć atrakcyjne nagrody!",
  "help.referral.title" : "Punkty poleceń Peach",
  "help.sellingBitcoin.description" : "Sprzedaż twoich satsów na Peach jest darmowa!\n\nAby opublikować ofertę sprzedaży, musisz wysłać swoje satsy na zastaw, aby udowodnić kupującemu, że masz satsy, które chcesz sprzedać!\n\nZastaw to portfel wielokrotnego podpisu Bitcoin, w którym posiadasz jedno klucz, a Peach trzyma drugi.",
  "help.sellingBitcoin.title" : "sprzedaj bitcoin",
  "help.tradingLimit.description" : "Peach musi egzekwować limity transakcyjne, aby przestrzegać prawa szwajcarskiego. Istnieją trzy limity transakcyjne: Możesz kupić lub sprzedać bitcoiny o wartości 1000 CHF na Peach każdego dnia. Możesz kupić lub sprzedać bitcoiny o wartości 1000 CHF za gotówkę lub karty podarunkowe online (znane również jako anonimowe metody płatności) każdego miesiąca. Możesz kupić lub sprzedać bitcoiny o wartości 100 000 CHF rocznie.",
  "help.tradingLimit.title" : "limity transakcyjne"
}