{
  "help": "Ajuda",
  "help.grouphugContractHelp.description": "O agrupamento de transações, ou Group Hug, significa que seu pagamento será agrupado com outras transações, reduzindo as taxas. Atualmente há apenas um GH por dia, então seu pagamento pode demorar um pouco mais (até 24 h).\nVocê pode alterar isso na página de Configurações.",
  "help.grouphugContractHelp.title": "Como funciona o Group Hug",
  "help.acceptMatch.description": "Você só pode dar match com um comprador por oferta. Após aceitar um match, a negociação será iniciada.\n\nUma vez iniciada, só é possível cancelar de forma colaborativa com o comprador; caso contrário, sua reputação será afetada.",
  "help.acceptMatch.title": "Aceitar match = iniciar negociação",
  "help.addressSigning.description": "De acordo com a lei suíça, você precisará assinar para verificar que é o proprietário do endereço de pagamento.\n\nSe não souber como, recomendamos usar a carteira Peach, que automatiza essa etapa.",
  "help.addressSigning.title": "Assinatura de endereço",
  "help.checkTrade": "Verificar negociação",
  "help.confirmPayment.description": "Ao deslizar para \"pagamento recebido\", o bitcoin será enviado ao comprador.\n\nVerifique tudo com atenção, pois esta ação é irreversível!",
  "help.confirmPayment.title": "Pagamento recebido?",
  "help.contactEncryption.description": "Usamos o sistema de tickets Zammad para gerenciar solicitações. Para comunicação encriptada, envie um e-mail para support@peachbitcoin.com",
  "help.currencies.description": "Se sua carteira pode receber várias moedas e convertê-las automaticamente, selecione aqui as que você pode aceitar.",
  "help.currencies.title": "Moedas aceitas",
  "help.escrow.description": "Você pré-financia o depósito em garantia ao iniciar uma negociação na Peach. Isso protege você e o comprador.\n\nSua oferta será publicada após confirmação na rede. Você pode fechar o app enquanto espera.",
  "help.escrow.description.link": "aqui",
  "help.escrow.description.proTip": "Pressione e segure o QR code para copiar a solicitação de pagamento completa.",
  "help.escrow.description.proTip.2": "Se o depósito não for financiado em 7 dias, a oferta será removida.",
  "help.escrow.title": "Depósito em garantia Peach",
  "help.giftCards.description": "Com este método, você deve comprar um cartão-presente online no valor exato da negociação.\n\nCartões físicos existentes não são suportados.",
  "help.giftCards.title": "Cartões-presente online",
  "help.lnurl.description": "Use este método para trocar bitcoin on-chain por lightning, sem taxas da Peach.\n\nComprando: recebe bitcoin on-chain e envia bitcoin LN.\nVendendo: envia bitcoin on-chain e recebe bitcoin LN.",
  "help.lnurl.description.bold": "Você não paga taxas da Peach por isso.",
  "help.lnurl.title": "Trocas LNURL",
  "help.makePayment.description": "Quanto mais rápido você pagar, melhor será sua pontuação de reputação!\n\nSe não pagar em 12h, o vendedor pode cancelar sem penalidade.",
  "help.makePayment.title": "Pague rápido!",
  "help.mempool.description": "Transações bitcoin não são processadas imediatamente.\n\nElas entram no 'mempool'. Transações com taxas maiores são confirmadas primeiro.",
  "help.mempool.title": "O mempool",
  "help.networkFees.description.1": "Estas são as taxas pagas à rede bitcoin. São deduzidas de qualquer pagamento de depósito Peach e quando você envia da sua carteira Peach.",
  "help.networkFees.description.2": "Quanto mais ocupada a rede, maior a taxa necessária para confirmação rápida.",
  "help.networkFees.title": "Taxas da rede bitcoin",
  "help.paymentMethodDelete.description": "Essa ação não pode ser desfeita",
  "help.paymentMethodDelete.title": "Excluir método de pagamento?",
  "help.paymentMethods.description.1": "Adicione e selecione quantos métodos de pagamento quiser para cada negociação!",
  "help.paymentMethods.description.2": "Eles são armazenados no seu telefone e só visíveis à pessoa com quem você negocia (exceto em disputas).",
  "help.paymentMethods.description.3": "Métodos confiáveis têm pelo menos 3 negociações concluídas e mais de 30 dias.",
  "help.premium.title": "O preço é relativo",
  "help.referral.description.1": "Para cada 10.000 sats negociados por seus indicados, você ganha 1 ponto de indicação.",
  "help.referral.description.2": "Acumule pontos e obtenha recompensas incríveis!",
  "help.referral.title": "Pontos de indicação Peach",
  "help.sellingBitcoin.description": "Vender sats na Peach é gratuito!\n\nPara publicar oferta de venda, envie seus sats para custódia, provando que você os possui.\n\nA custódia é uma carteira multisig, onde você possui uma chave e a Peach outra.",
  "help.sellingBitcoin.title": "Vendendo bitcoin",
  "help.tradingLimit.description": "A Peach cumpre limites de negociação da lei suíça:\n- Diário: 1000 CHF\n- Mensal (cash/cartões-anônimos): 1000 CHF\n- Anual: 100.000 CHF",
  "help.tradingLimit.title": "Limites de negociação",
  "help.acceptTradeRequest.description": "Só é possível aceitar um comprador por oferta. Aceitar inicia a negociação.\n\nCancelar após iniciar prejudica sua reputação.",
  "help.acceptTradeRequest.title": "Aceitar solicitação = iniciar negociação",
  "help.buyingBitcoin.description": "A carteira Peach é self-custodial: VOCÊ possui as chaves.\nVá em Configurações > Seed Phrase e anote! #NãoSãoSuasChavesNãoÉSeuBitcoin",
  "help.buyingBitcoin.title": "Comprar bitcoin (2% taxa Peach)",
  "help.premiumBuy.description": "Defina desvio relativo ao preço de mercado (média de exchanges).\n\nO preço final é definido quando um vendedor solicita a negociação com sua oferta.",
  "help.premiumBuy.title": "O preço é relativo",
  "help.premium.description": "Defina desvio relativo ao preço de mercado (média de exchanges).\n\nO preço final é determinado quando um comprador solicita negociação com sua oferta."
}
