{
  "help" : "ajuda",
  "help.acceptMatch.description" : "Você só pode dar match com um comprador por oferta. Depois de aceitar um match a negociação será iniciada.\n\nDepois de iniciada, você só pode fazer um cancelamento colaborativo com seu comprador, caso contrário sua reputação será prejudicada.",
  "help.acceptMatch.title" : "aceitar match = iniciar negociação",
  "help.addressSigning.description" : "Devido à lei suíça, você precisará assinar para verificar que é o proprietário do endereço para o qual a negociação será paga.\n\nSe você não sabe como isso funciona, recomendamos usar a carteira Peach, onde você não precisa passar por essa etapa manualmente.",
  "help.addressSigning.title" : "assinatura de endereço",
  "help.buyingBitcoin.description" : "Ao comprar bitcoin na Peach, você primeiro selecionará uma faixa de quanto deseja comprar.\n\nDepois de selecionar, você verá todas as ofertas de venda que se encaixam nessa faixa.\n\nAs taxas da Peach são de 2% do valor da negociação.",
  "help.buyingBitcoin.title" : "comprando bitcoin",
  "help.checkTrade" : "verificar negociação",
  "help.coinControl.description" : "Nesta tela, você pode selecionar quais moedas deseja usar em sua transação. Isso pode ser útil ao tentar manter moedas de diferentes origens separadas, por exemplo.",
  "help.coinControl.title" : "controle de moedas",
  "help.confirmPayment.description" : "Assim que você deslizar o controle para \"pagamento recebido\", o bitcoin será enviado ao comprador.\n\nCertifique-se de que tudo esteja correto, pois isso não pode ser desfeito!",
  "help.confirmPayment.title" : "pagamento recebido?",
  "help.confirmationTime.description" : "É difícil prever quanto tempo uma transação de Bitcoin levará, portanto, isso é apenas uma estimativa.\nUm bloco de Bitcoin leva, em média, dez minutos.",
  "help.confirmationTime.title" : "tempo de confirmação",
  "help.contactEncryption.description" : "Estamos usando um sistema terceirizado de ticket chamado Zammad para gerenciar solicitações recebidas. Se você preferir usar uma comunicação encriptada, por favor nos envie um e-mail para support@peachbitcoin.com",
  "help.currencies.description" : "Se sua carteira online puder receber várias moedas e fazer a conversão para você, você pode selecionar qualquer moeda que puder receber aqui.",
  "help.currencies.title" : "moedas aceitas",
  "help.escrow.description" : "Você pré-financia o depósito em garantia ao fazer uma negociação na Peach. Isso protege tanto você quanto o comprador. Você pode ler mais sobre o depósito em garantia aqui.\n\nSua oferta será publicada após uma confirmação na rede. Você pode fechar o aplicativo enquanto espera por isso.",
  "help.escrow.description.link" : "aqui",
  "help.escrow.description.proTip" : "Você pode pressionar e segurar o código QR para copiar a solicitação de pagamento completa.",
  "help.escrow.description.proTip.2" : "Se o depósito de garantia não for financiado após 7 dias, a oferta será excluída.",
  "help.escrow.title" : "Depósito em garantia da Peach",
  "help.fileBackup.description" : "Um backup de arquivo salva todas as informações importantes de sua conta Peach (já que nós não o fazemos!) e carteira.\n\nVocê só pode restaurar seu backup de arquivo quando também tiver a senha que você criou para ele!\n\nA seed phrase apenas restaura o acesso aos fundos de sua carteira, então é útil tê-la também caso você perca sua senha.",
  "help.fileBackup.title" : "fazendo um backup",
  "help.fundMultiple.description" : "Para economizar em taxas de rede, você pode criar várias ofertas de venda com apenas uma transação!",
  "help.fundMultiple.title" : "financiar várias ofertas de venda",
  "help.giftCards.description" : "Ao usar este método de pagamento, você deve comprar um novo cartão-presente online no valor exato da negociação.\n\nCartões físicos de presente existentes não são (ainda) suportados.",
  "help.giftCards.title" : "cartões-presente online",
  "help.instantTrade.description" : "Permita que um comprador que corresponda à sua oferta de venda entre automaticamente em uma negociação com você!\n\nPara habilitar isso, a Peach receberá seus dados de pagamento selecionados para compartilhá-los instantaneamente com um comprador que atenda a todos os seus critérios.\n\nEsses dados são criptografados e não podem ser lidos por terceiros, exceto a Peach.",
  "help.instantTrade.title" : "negociação instantânea",
  "help.lnurl.description" : "Você pode usar este método de pagamento para trocar seu bitcoin on-chain por lightning. Você não paga taxas da Peach por isso.\n\nSe você está comprando, está recebendo bitcoin on-chain e enviando bitcoin LN.\n\nSe você está vendendo, está enviando bitcoin on-chain e recebendo bitcoin LN.",
  "help.lnurl.description.bold" : "Você não paga taxas da Peach por isso.",
  "help.lnurl.title" : "Trocas LNURL",
  "help.makePayment.description" : "Quanto mais rápido você fizer o pagamento, melhor será sua pontuação de reputação para esta negociação!\n\nSe você não fizer o pagamento dentro de 12 horas, o vendedor pode cancelar a negociação sem qualquer penalização.",
  "help.makePayment.title" : "pague rápido!",
  "help.mempool.description" : "Quando você faz uma transação bitcoin, ela não é processada imediatamente.\n\nEm vez disso, elas são primeiro colocadas em uma lista de transações não confirmadas chamada \"mempool\". As transações que pagam a taxa mais alta serão processadas primeiro.",
  "help.mempool.title" : "o mempool",
  "help.networkFees.description.1" : "Estas são as taxas que paga à rede bitcoin para enviar transacções. São deduzidas de quaisquer pagamentos de um depósito de garantia da Peach e paga-as quando envia a partir da sua carteira Peach,",
  "help.networkFees.description.2" : "Quanto mais movimentada a rede, mais você precisará pagar para obter uma confirmação rápida.",
  "help.networkFees.title" : "taxas da rede bitcoin",
  "help.paymentMethodDelete.description" : "Isso não pode ser desfeito",
  "help.paymentMethodDelete.title" : "excluir método de pagamento?",
  "help.paymentMethods.description.1" : "Você pode adicionar e selecionar quantos métodos de pagamento desejar para cada negociação!",
  "help.paymentMethods.description.2" : "Eles são armazenados em seu telefone, e apenas a pessoa com quem você está negociando pode ver essas informações (a menos que você abra uma disputa).",
  "help.paymentMethods.description.3" : "Métodos de pagamento confiáveis têm pelo menos três negociações concluídas e têm mais de 30 dias.",
  "help.payoutAddress.description" : "Por padrão, todos os pagamentos de negociação são enviados para sua carteira Peach.\n\nSe você deseja que eles sejam enviados para outro lugar, pode inserir um endereço personalizado aqui.",
  "help.payoutAddress.title" : "carteira de pagamento personalizada",
  "help.payoutPending.description" : "As transações são pagas em lotes. Isso implica em um tempo de espera até que o lote esteja cheio ou o tempo máximo de espera seja atingido.\n\nIsso economiza até 23% em taxas de transação.",
  "help.payoutPending.title" : "pagamento pendente",
  "help.premium.description" : "Você definirá um desconto em relação ao preço de mercado (calculado a partir de várias exchanges).\n\nO preço final pelo qual você está vendendo será determinado quando um comprador corresponder à sua oferta.",
  "help.premium.title" : "o preço é relativo",
  "help.rbf.description" : "As transações de Bitcoin são processadas em ordem da taxa mais alta para a mais baixa.\nPode acontecer de você escolher uma taxa baixa, mas transações com taxas mais altas continuam aparecendo, impedindo que sua transação seja minerada.\nNesse caso, você pode aumentar a taxa de rede para que sua transação seja minerada mais rapidamente.",
  "help.rbf.title" : "aumentar taxas",
  "help.referral.description.1" : "Por cada 10.000 sats que seus indicados negociarem na Peach, você ganha um ponto de indicação.",
  "help.referral.description.2" : "Acumule seus pontos para obter recompensas incríveis!",
  "help.referral.title" : "Pontos de indicação da Peach",
  "help.refundAddress.description" : "Por padrão, qualquer reembolso é enviado para sua carteira Peach.\n\nSe você quiser enviá-los para outro lugar, pode inserir um endereço personalizado aqui.",
  "help.refundAddress.title" : "endereço de reembolso personalizado",
  "help.sellingBitcoin.description" : "Vender seus sats na Peach é gratuito!\n\nPara publicar uma oferta de venda, você deve enviar seus sats para uma custódia para provar ao comprador que você possui os sats que deseja vender!\n\nA custódia é uma carteira de Bitcoin com várias assinaturas, onde você possui uma chave e a Peach possui outra.",
  "help.sellingBitcoin.title" : "vendendo bitcoin",
  "help.tradingLimit.description" : "A Peach precisa cumprir os limites de negociação para obedecer à lei suíça. Existem três limites de negociação:\n\nVocê pode comprar ou vender bitcoin no valor de 1000 CHF na Peach todos os dias.\n\nVocê pode comprar ou vender bitcoin no valor de 1000 CHF em dinheiro ou cartões-presente online (também conhecidos como métodos de pagamento anônimos) todos os meses.\n\nVocê pode comprar ou vender bitcoin no valor de 100.000 CHF por ano.",
  "help.tradingLimit.title" : "limites de negociação",
  "help.useYourOwnNode.description" : "Você pode configurar a carteira Peach para usar o seu próprio servidor Electrum para obter informações da blockchain. Se não o fizer, você estará usando o nó da Peach para lhe fornecer informações corretas.",
  "help.useYourOwnNode.title" : "use o seu próprio nó"
}