{
  "help" : "ajuda",
  "help.addressSigning.description" : "Devido à lei suíça, você precisará assinar para verificar que é o proprietário do endereço para o qual a negociação será paga.\n\nSe você não sabe como isso funciona, recomendamos usar a carteira Peach, onde você não precisa passar por essa etapa manualmente.",
  "help.addressSigning.title" : "assinatura de endereço",
  "help.buyingBitcoin.description" : "Ao comprar bitcoin na Peach, você primeiro selecionará uma faixa de quanto deseja comprar.\n\nDepois de selecionar, você verá todas as ofertas de venda que se encaixam nessa faixa.\n\nAs taxas da Peach são de 2% do valor da negociação.",
  "help.buyingBitcoin.title" : "comprando bitcoin",
  "help.checkTrade" : "verificar negociação",
  "help.confirmPayment.description" : "Assim que você deslizar o controle para \"pagamento recebido\", o bitcoin será enviado ao comprador.\n\nCertifique-se de que tudo esteja correto, pois isso não pode ser desfeito!",
  "help.confirmPayment.title" : "pagamento recebido?",
  "help.contactEncryption.description" : "Estamos usando um sistema terceirizado de ticket chamado Zammad para gerenciar solicitações recebidas. Se você preferir usar uma comunicação encriptada, por favor nos envie um e-mail para support@peachbitcoin.com",
  "help.currency.description" : "Se sua carteira online puder receber várias moedas e fazer a conversão para você, você pode selecionar qualquer moeda que puder receber aqui.",
  "help.currency.title" : "moedas aceitas",
  "help.escrow.description" : "Você pré-financia o depósito em garantia ao fazer uma negociação na Peach. Isso protege tanto você quanto o comprador. Você pode ler mais sobre o depósito em garantia aqui.\n\nSua oferta será publicada após uma confirmação na rede. Você pode fechar o aplicativo enquanto espera por isso.",
  "help.escrow.description.link" : "aqui",
  "help.escrow.description.proTip" : "Você pode pressionar e segurar o código QR para copiar a solicitação de pagamento completa.",
  "help.escrow.description.proTip.2" : "Se o depósito de garantia não for financiado após 7 dias, a oferta será excluída.",
  "help.escrow.title" : "Depósito em garantia da Peach",
  "help.giftCards.description" : "Ao usar este método de pagamento, você deve comprar um novo cartão-presente online no valor exato da negociação.\n\nCartões físicos de presente existentes não são (ainda) suportados.",
  "help.giftCards.title" : "cartões-presente online",
  "help.lnurl.description" : "Você pode usar este método de pagamento para trocar seu bitcoin on-chain por lightning. Você não paga taxas da Peach por isso.\n\nSe você está comprando, está recebendo bitcoin on-chain e enviando bitcoin LN.\n\nSe você está vendendo, está enviando bitcoin on-chain e recebendo bitcoin LN.",
  "help.lnurl.description.bold" : "Você não paga taxas da Peach por isso.",
  "help.lnurl.title" : "Trocas LNURL",
  "help.makePayment.description" : "Quanto mais rápido você fizer o pagamento, melhor será sua pontuação de reputação para esta negociação!\n\nSe você não fizer o pagamento dentro de 12 horas, o vendedor pode cancelar a negociação sem qualquer penalização.",
  "help.makePayment.title" : "pague rápido!",
  "help.mempool.description" : "Quando você faz uma transação bitcoin, ela não é processada imediatamente.\n\nEm vez disso, elas são primeiro colocadas em uma lista de transações não confirmadas chamada \"mempool\". As transações que pagam a taxa mais alta serão processadas primeiro.",
  "help.mempool.title" : "o mempool",
  "help.networkFees.description.1" : "Essas são as taxas que você paga à rede bitcoin para receber seus sats após uma negociação, ou em caso de reembolso. Essas taxas mudam ao longo do tempo, dependendo de quão movimentada está a rede.",
  "help.networkFees.description.2" : "Quanto mais movimentada a rede, mais você precisará pagar para obter uma confirmação rápida.",
  "help.networkFees.title" : "taxas da rede bitcoin",
  "help.paymentMethodDelete.description" : "Isso não pode ser desfeito",
  "help.paymentMethodDelete.title" : "excluir método de pagamento?",
  "help.paymentMethods.description.1" : "Você pode adicionar e selecionar quantos métodos de pagamento desejar para cada negociação!",
  "help.paymentMethods.description.2" : "Eles são armazenados em seu telefone, e apenas a pessoa com quem você está negociando pode ver essas informações (a menos que você abra uma disputa).",
  "help.paymentMethods.description.3" : "Métodos de pagamento confiáveis têm pelo menos três negociações concluídas e têm mais de 30 dias.",
  "help.premium.description" : "Você definirá um desconto em relação ao preço de mercado (calculado a partir de várias exchanges).\n\nO preço final pelo qual você está vendendo será determinado quando um comprador corresponder à sua oferta.",
  "help.premium.title" : "o preço é relativo",
  "help.referral.description.1" : "Por cada 10.000 sats que seus indicados negociarem na Peach, você ganha um ponto de indicação.",
  "help.referral.description.2" : "Acumule seus pontos para obter recompensas incríveis!",
  "help.referral.title" : "Pontos de indicação da Peach",
  "help.sellingBitcoin.description" : "Vender seus sats na Peach é gratuito!\n\nPara publicar uma oferta de venda, você deve enviar seus sats para uma custódia para provar ao comprador que você possui os sats que deseja vender!\n\nA custódia é uma carteira de Bitcoin com várias assinaturas, onde você possui uma chave e a Peach possui outra.",
  "help.sellingBitcoin.title" : "vendendo bitcoin",
  "help.tradingLimit.description" : "A Peach precisa cumprir os limites de negociação para obedecer à lei suíça. Existem três limites de negociação:\n\nVocê pode comprar ou vender bitcoin no valor de 1000 CHF na Peach todos os dias.\n\nVocê pode comprar ou vender bitcoin no valor de 1000 CHF em dinheiro ou cartões-presente online (também conhecidos como métodos de pagamento anônimos) todos os meses.\n\nVocê pode comprar ou vender bitcoin no valor de 100.000 CHF por ano.",
  "help.tradingLimit.title" : "limites de negociação"
}