{
  "help" : "ajuda",
  "help.acceptMatch.description" : "Só pode corresponder com um comprador por oferta. Depois de aceitar uma correspondência, a negociação é iniciada.\n\nDepois de iniciada, só pode fazer um cancelamento colaborativo com o seu comprador, ou a sua reputação será prejudicada.",
  "help.acceptMatch.title" : "aceitar correspondência = iniciar negociação",
  "help.addressSigning.description" : "Devido à lei suíça, precisará assinar para verificar que é o proprietário do endereço para o qual a negociação será paga.\n\nSe não sabe como isso funciona, recomendamos usar a carteira Peach, onde não precisa passar manualmente esta etapa.",
  "help.addressSigning.title" : "assinatura de endereço",
  "help.buyingBitcoin.description" : "Ao comprar bitcoin na Peach, primeiro selecionará um intervalo de quanto deseja comprar.\n\nDepois de selecionar, serão mostradas todas as ofertas de venda que se encaixam nesse intervalo.\n\nAs taxas da Peach são 2% do valor da negociação.",
  "help.buyingBitcoin.title" : "comprando bitcoin",
  "help.checkTrade" : "verificar negociação",
  "help.coinControl.description" : "Neste ecrã, pode selecionar quais moedas deseja usar na sua transação. Isso pode ser útil para manter moedas de fontes diferentes separadas, por exemplo.",
  "help.coinControl.title" : "controlo de moedas",
  "help.confirmPayment.description" : "Assim que deslizar o botão \"pagamento recebido\", o bitcoin será enviado para o comprador.\n\nCertifique-se de que tudo está correto, porque isso não pode ser desfeito!",
  "help.confirmPayment.title" : "pagamento recebido?",
  "help.confirmationTime.description" : "É difícil prever quanto tempo uma transação de bitcoin levará, portanto, isso é apenas uma estimativa.\n\nUm bloco de bitcoin leva, em média, dez minutos.",
  "help.confirmationTime.title" : "tempo de confirmação",
  "help.contactEncryption.description" : "Estamos a utilizar um sistema de ticketing, gerido por um terceiro, chamado Zammad para gerir os pedidos recebidos. Se preferir utilizar uma comunicação encriptada, envie-nos um email para support@peachbitcoin.com",
  "help.currencies.description" : "Se a sua carteira online puder receber várias moedas e fizer a conversão para si, pode selecionar aqui quaisquer moedas que poderá receber.",
  "help.currencies.title" : "moedas aceites",
  "help.escrow.description" : "Pré-financia o depósito de caução ao fazer uma negociação na Peach. Isso protege-o a si e ao comprador.  Pode ler mais sobre o depósito de caução aqui.\n\nA sua oferta será publicada após uma confirmação na rede. Pode fechar a aplicação enquanto aguarda.",
  "help.escrow.description.link" : "aqui",
  "help.escrow.description.proTip" : "Pode pressionar e segurar o código QR para copiar a solicitação de pagamento completa.",
  "help.escrow.description.proTip.2" : "Se o depósito de caução não for financiado em até 7 dias, a oferta será excluída.",
  "help.escrow.title" : "Depósito de Caução Peach",
  "help.fileBackup.description" : "Um backup de arquivo salva todas as informações importantes da sua conta Peach (já que nós não o fazemos!) e carteira.\n\nSó pode restaurar o seu backup de arquivo quando também tiver a senha que cria para este efeito!\n\nA frase seed apenas restaura o acesso aos fundos da sua carteira, portanto, também é útil tê-la caso perca a sua senha.",
  "help.fileBackup.title" : "fazendo um backup",
  "help.fundMultiple.description" : "Para economizar em taxas de rede, você pode criar várias ofertas de venda com apenas uma transação!",
  "help.fundMultiple.title" : "financiar várias ofertas de venda",
  "help.giftCards.description" : "Ao utilizar este método de pagamento, deveria comprar um cartão-presente online com o valor exato da negociação. Os cartões-presente físicos pré-existentes (ainda) não são suportados.",
  "help.giftCards.title" : "cartões-presente online",
  "help.instantTrade.description" : "Permita que um comprador que corresponda à sua oferta de venda entre automaticamente em uma negociação com você!\n\nPara habilitar essa opção, a Peach receberá seus dados de pagamento selecionados para compartilhá-los instantaneamente com um comprador que atenda a todos os seus critérios.\n\nEsses dados são criptografados e não podem ser lidos por terceiros, exceto a Peach.",
  "help.instantTrade.title" : "negociação instantânea",
  "help.lnurl.description" : "Pode usar este método de pagamento para trocar o seu bitcoin on-chain por bitcoin da camada lightning. Não pagará taxas da Peach por isso.\n\nSe estiver a comprar, receberá bitcoin on-chain e a enviar bitcoin LN.\n\nSe estiver a vender, enviará bitcoin on-chain e a receber bitcoin LN.",
  "help.lnurl.description.bold" : "Não pagará taxas da Peach por isso.",
  "help.lnurl.title" : "Swaps LNURL",
  "help.makePayment.description" : "Quanto mais cedo fizer o pagamento, melhor será a sua pontuação de reputação para esta negociação!\n\nSe não fizer o pagamento dentro de 12 horas, o vendedor pode cancelar a negociação sem qualquer penalização.",
  "help.makePayment.title" : "pague rápido!",
  "help.mempool.description" : "Quando faz uma transação de bitcoin, esta não é processada imediatamente.\n\nAo invés disso, elas são colocadas numa lista de transações não confirmadas chamada de \"mempool\". As transações que pagam a maior taxa serão processadas primeiro.",
  "help.mempool.title" : "o mempool",
  "help.networkFees.description.1" : "Estas são as taxas que paga à rede bitcoin para enviar transacções. São deduzidas de quaisquer pagamentos de um depósito de garantia da Peach e paga-as quando envia a partir da sua carteira Peach,",
  "help.networkFees.description.2" : "Quanto mais movimentada estiver a rede, mais precisará de pagar para obter uma confirmação rápida.",
  "help.networkFees.title" : "taxas de rede bitcoin",
  "help.paymentMethodDelete.description" : "Isso não pode ser desfeito",
  "help.paymentMethodDelete.title" : "excluir método de pagamento?",
  "help.paymentMethods.description.1" : "Pode adicionar e selecionar quantos métodos de pagamento quiser para cada negociação!",
  "help.paymentMethods.description.2" : "Estes são armazenados no seu telefone e apenas a pessoa com quem está a negociar poderá ver essas informações (a menos que inicie uma disputa).",
  "help.paymentMethods.description.3" : "Métodos de pagamento confiáveis têm de ter pelo menos três negociações concluídas e mais de 30 dias.",
  "help.payoutAddress.description" : "Por predefinição, todos os pagamentos de transacções são enviados para a sua carteira Peach. Se quiser que sejam enviados para outro local, pode introduzir um endereço personalizado aqui.",
  "help.payoutAddress.title" : "carteira de pagamento personalizada",
  "help.payoutPending.description" : "As transações são pagas em lotes. Isso implica um tempo de espera até que o lote esteja completo ou o tempo máximo de espera seja atingido.\n\nIsso economiza até 23% em taxas de transação.",
  "help.payoutPending.title" : "pagamento pendente",
  "help.premium.description" : "Definirá um desconto relativo ao preço de mercado (média de várias exchanges).\n\nO preço final da sua venda será determinado quando um comprador combinar com a sua oferta.",
  "help.premium.title" : "o preço é relativo",
  "help.rbf.description" : "As transações de Bitcoin são processadas da taxa mais alta para a mais baixa.\n\nPode acontecer de escolher uma taxa baixa, mas transações com taxas mais altas continuarem aparecendo, impedindo que a sua transação seja minerada.\n\nNesse caso, pode aumentar a taxa de rede para minerar sua transação mais rapidamente.",
  "help.rbf.title" : "aumentando taxas",
  "help.referral.description.1" : "A cada 10.000 sats que seus referenciados negociarem na Peach, ganhará um ponto de referência.",
  "help.referral.description.2" : "Economize seus pontos para obter recompensas incríveis!",
  "help.referral.title" : "pontos de referência Peach",
  "help.refundAddress.description" : "Por padrão, qualquer reembolso é enviado para sua carteira Peach.\n\nSe quiser enviá-los para outro lugar, pode inserir um endereço personalizado aqui.",
  "help.refundAddress.title" : "endereço de reembolso personalizado",
  "help.sellingBitcoin.description" : "A venda de seus sats na Peach é gratuita!\n\nPara publicar uma oferta de venda, deve enviar seus sats para a custódia, comprovando ao comprador que você possui os sats que deseja vender!\n\nA 'custódia' é uma carteira de Bitcoin com várias assinaturas, onde você possui uma chave e a Peach possui a outra.",
  "help.sellingBitcoin.title" : "vendendo bitcoin",
  "help.tradingLimit.description" : "A Peach deve obedecer às leis suíças ao impor limites de negociação. Existem três limites de negociação:\n\nPode comprar ou vender 1.000 CHF em bitcoin na Peach todos os dias.\n\nPode comprar ou vender 1.000 CHF em bitcoin com dinheiro ou cartões-presente online (ou seja, métodos de pagamento anónimos) todos os meses.\n\nPode comprar ou vender 100.000 CHF em bitcoin por ano.",
  "help.tradingLimit.title" : "limites de negociação",
  "help.useYourOwnNode.description" : "Pode dizer à carteira Peach para usar o seu próprio servidor Electrum para obter informações da blockchain.\n\nCaso contrário, terá de confiar no nó Peach para lhe dar informações correctas.",
  "help.useYourOwnNode.title" : "Use o seu próprio nó"
}