{
  "help" : "ajuda",
  "help.acceptMatch.description" : "Só pode corresponder com um comprador por oferta. Depois de aceitar uma correspondência, a negociação é iniciada.\n\nDepois de iniciada, só pode fazer um cancelamento colaborativo com o seu comprador, ou a sua reputação será prejudicada.",
  "help.acceptMatch.title" : "aceitar correspondência = iniciar negociação",
  "help.addressSigning.description" : "Devido à lei suíça, precisará assinar para verificar que é o proprietário do endereço para o qual a negociação será paga.\n\nSe não sabe como isso funciona, recomendamos usar a carteira Peach, onde não precisa passar manualmente esta etapa.",
  "help.addressSigning.title" : "assinatura de endereço",
  "help.buyingBitcoin.description" : "Ao comprar bitcoin na Peach, primeiro selecionará um intervalo de quanto deseja comprar.\n\nDepois de selecionar, serão mostradas todas as ofertas de venda que se encaixam nesse intervalo.\n\nAs taxas da Peach são 2% do valor da negociação.",
  "help.buyingBitcoin.title" : "comprando bitcoin",
  "help.checkTrade" : "verificar negociação",
  "help.confirmPayment.description" : "Assim que deslizar o botão \"pagamento recebido\", o bitcoin será enviado para o comprador.\n\nCertifique-se de que tudo está correto, porque isso não pode ser desfeito!",
  "help.confirmPayment.title" : "pagamento recebido?",
  "help.contactEncryption.description" : "Estamos a utilizar um sistema de ticketing, gerido por um terceiro, chamado Zammad para gerir os pedidos recebidos. Se preferir utilizar uma comunicação encriptada, envie-nos um email para support@peachbitcoin.com",
  "help.currencies.description" : "Se a sua carteira online puder receber várias moedas e fizer a conversão para si, pode selecionar aqui quaisquer moedas que poderá receber.",
  "help.currencies.title" : "moedas aceites",
  "help.escrow.description" : "Pré-financia o depósito de caução ao fazer uma negociação na Peach. Isso protege-o a si e ao comprador.  Pode ler mais sobre o depósito de caução aqui.\n\nA sua oferta será publicada após uma confirmação na rede. Pode fechar a aplicação enquanto aguarda.",
  "help.escrow.description.link" : "aqui",
  "help.escrow.description.proTip" : "Pode pressionar e segurar o código QR para copiar a solicitação de pagamento completa.",
  "help.escrow.description.proTip.2" : "Se o depósito de caução não for financiado em até 7 dias, a oferta será excluída.",
  "help.escrow.title" : "Depósito de Caução Peach",
  "help.giftCards.description" : "Ao utilizar este método de pagamento, deveria comprar um cartão-presente online com o valor exato da negociação. Os cartões-presente físicos pré-existentes (ainda) não são suportados.",
  "help.giftCards.title" : "cartões-presente online",
  "help.lnurl.description" : "Pode usar este método de pagamento para trocar o seu bitcoin on-chain por bitcoin da camada lightning. Não pagará taxas da Peach por isso.\n\nSe estiver a comprar, receberá bitcoin on-chain e a enviar bitcoin LN.\n\nSe estiver a vender, enviará bitcoin on-chain e a receber bitcoin LN.",
  "help.lnurl.description.bold" : "Não pagará taxas da Peach por isso.",
  "help.lnurl.title" : "Swaps LNURL",
  "help.makePayment.description" : "Quanto mais cedo fizer o pagamento, melhor será a sua pontuação de reputação para esta negociação!\n\nSe não fizer o pagamento dentro de 12 horas, o vendedor pode cancelar a negociação sem qualquer penalização.",
  "help.makePayment.title" : "pague rápido!",
  "help.mempool.description" : "Quando faz uma transação de bitcoin, esta não é processada imediatamente.\n\nAo invés disso, elas são colocadas numa lista de transações não confirmadas chamada de \"mempool\". As transações que pagam a maior taxa serão processadas primeiro.",
  "help.mempool.title" : "o mempool",
  "help.networkFees.description.1" : "Estas são as taxas que paga à rede bitcoin para enviar transacções. São deduzidas de quaisquer pagamentos de um depósito de garantia da Peach e paga-as quando envia a partir da sua carteira Peach,",
  "help.networkFees.description.2" : "Quanto mais movimentada estiver a rede, mais precisará de pagar para obter uma confirmação rápida.",
  "help.networkFees.title" : "taxas de rede bitcoin",
  "help.paymentMethodDelete.description" : "Isso não pode ser desfeito",
  "help.paymentMethodDelete.title" : "excluir método de pagamento?",
  "help.paymentMethods.description.1" : "Pode adicionar e selecionar quantos métodos de pagamento quiser para cada negociação!",
  "help.paymentMethods.description.2" : "Estes são armazenados no seu telefone e apenas a pessoa com quem está a negociar poderá ver essas informações (a menos que inicie uma disputa).",
  "help.paymentMethods.description.3" : "Métodos de pagamento confiáveis têm de ter pelo menos três negociações concluídas e mais de 30 dias.",
  "help.premium.description" : "Definirá um desconto relativo ao preço de mercado (média de várias exchanges).\n\nO preço final da sua venda será determinado quando um comprador combinar com a sua oferta.",
  "help.premium.title" : "o preço é relativo",
  "help.referral.description.1" : "A cada 10.000 sats que seus referenciados negociarem na Peach, ganhará um ponto de referência.",
  "help.referral.description.2" : "Economize seus pontos para obter recompensas incríveis!",
  "help.referral.title" : "pontos de referência Peach",
  "help.sellingBitcoin.description" : "A venda de seus sats na Peach é gratuita!\n\nPara publicar uma oferta de venda, deve enviar seus sats para a custódia, comprovando ao comprador que você possui os sats que deseja vender!\n\nA 'custódia' é uma carteira de Bitcoin com várias assinaturas, onde você possui uma chave e a Peach possui a outra.",
  "help.sellingBitcoin.title" : "vendendo bitcoin",
  "help.tradingLimit.description" : "A Peach deve obedecer às leis suíças ao impor limites de negociação. Existem três limites de negociação:\n\nPode comprar ou vender 1.000 CHF em bitcoin na Peach todos os dias.\n\nPode comprar ou vender 1.000 CHF em bitcoin com dinheiro ou cartões-presente online (ou seja, métodos de pagamento anónimos) todos os meses.\n\nPode comprar ou vender 100.000 CHF em bitcoin por ano.",
  "help.tradingLimit.title" : "limites de negociação"
}