{
  "help.expressSellHelp.description": "Продажа ваших сатоши на Peach БЕСПЛАТНА!\n\nХотите продавать более 1000 CHF в день? Напишите нам на hello@peachbitcoin.com",
  "help.expressSellHelp.title": "Продажа Биткоина",
  "help.expressBuyHelp.description": "Покупка сатоши на Peach стоит 2% от суммы транзакции.",
  "help.expressBuyHelp.title": "Покупка Биткоина",
  "help": "Помощь",
  "help.grouphugContractHelp.description": "Объединение транзакций (Group Hug) означает, что ваша выплата будет объединена с другими транзакциями, что позволяет снизить комиссии. В настоящее время доступен только один GH в день, поэтому выплата может занять немного больше времени (до 24 часов).\nВы можете изменить это на странице настроек.",
  "help.grouphugContractHelp.title": "Как работает Group Hug",
  "help.acceptMatch.description": "Можно торговать только с одним покупателем на предложение. После принятия предложение запускает сделку. Отменить её можно только вместе с покупателем, иначе репутация пострадает.",
  "help.acceptMatch.title": "Принять предложение = начать сделку",
  "help.addressSigning.description": "По законам Швейцарии нужно использовать цифровую подпись для подтверждения владения адресом, на который будут выплачены средства. Если не знаете как, используйте кошелёк Peach — подпись проставляется автоматически.",
  "help.addressSigning.title": "Цифровая подпись адреса",
  "help.checkTrade": "Проверка сделки",
  "help.confirmPayment.description": "После подтверждения «Платёж получен» биткойны будут отправлены покупателю. Проверьте всё внимательно — отменить невозможно!",
  "help.confirmPayment.title": "Платёж получен?",
  "help.contactEncryption.description": "Для поддержки используется Zammad. Если нужен зашифрованный контакт, пишите на support@peachbitcoin.com.",
  "help.currencies.description": "Если ваш кошелёк поддерживает несколько валют и конвертацию, выберите доступные здесь.",
  "help.currencies.title": "Принимаемые валюты",
  "help.escrow.description": "Эскроу защищает вас и покупателя. Средства отправляются заранее и предложение публикуется после одного подтверждения блокчейна. Можно закрыть приложение, пока ждёте.",
  "help.escrow.description.link": "здесь",
  "help.escrow.description.proTip": "Нажмите и удерживайте QR-код, чтобы скопировать платёжный запрос.",
  "help.escrow.description.proTip.2": "Если деньги не поступят на эскроу в течение 7 дней, предложение удаляется.",
  "help.escrow.title": "Эскроу Peach",
  "help.giftCards.description": "Платёж требует покупки новой онлайн-подарочной карты на точную сумму. Физические карты пока не поддерживаются.",
  "help.giftCards.title": "Онлайн подарочные карты",
  "help.lnurl.description": "Этот метод позволяет конвертировать ваши биткойны on-chain в Lightning. Peach не берёт комиссию.\n\nПокупатель получает on-chain BTC и платит через LN.\nПродавец платит on-chain BTC и получает BTC в LN.",
  "help.lnurl.description.bold": "Peach не берёт комиссию.",
  "help.lnurl.title": "LNURL-свопы",
  "help.makePayment.description": "Чем быстрее платёж, тем выше ваша репутация! Если не отправите в течение 12 часов, продавец может отменить сделку без штрафа.",
  "help.makePayment.title": "Платите быстрее!",
  "help.mempool.description": "Биткойн-транзакции не мгновенны. Они попадают в мемпул — список неподтверждённых транзакций. Сначала обрабатываются с самой высокой комиссией.",
  "help.mempool.title": "Мемпул",
  "help.networkFees.description.1": "Комиссия сети биткойн за транзакцию. Вычитается из эскроу Peach или при отправке из кошелька.",
  "help.networkFees.description.2": "Чем загруженнее сеть, тем выше комиссия для быстрого подтверждения.",
  "help.networkFees.title": "Комиссии блокчейна",
  "help.paymentMethodDelete.description": "Эту операцию нельзя отменить",
  "help.paymentMethodDelete.title": "Удалить метод оплаты?",
  "help.paymentMethods.description.1": "Можно добавить любое количество методов оплаты для сделки.",
  "help.paymentMethods.description.2": "Они хранятся только на вашем устройстве и видны только партнёру по сделке (если нет спора).",
  "help.paymentMethods.description.3": "Надёжные методы имеют ≥3 успешных сделок и старше 30 дней.",
  "help.premium.title": "Цена относительная",
  "help.referral.description.1": "За каждые 10 000 сатоши, обменянные рефералами через Peach, вы получаете очко.",
  "help.referral.description.2": "Копите очки и получайте награды!",
  "help.referral.title": "Реферальные очки Peach",
  "help.sellingBitcoin.description": "Продажа сатоши на Peach бесплатна! Для публикации предложения нужно отправить сатоши в эскроу — доказательство наличия. Эскроу — мультиподписной кошелёк: один ключ у вас, другой у Peach.",
  "help.sellingBitcoin.title": "Продажа биткоина",
  "help.tradingLimit.description": "Peach устанавливает лимиты по законам Швейцарии:\n\nДень: 1000 CHF\nМесяц (наличные или подарочные карты): 1000 CHF\nГод: 100 000 CHF",
  "help.tradingLimit.title": "Торговые лимиты",
  "help.acceptTradeRequest.description": "Можно принять только одного покупателя. После начала сделки отмена повлияет на репутацию.",
  "help.acceptTradeRequest.title": "Принять запрос на обмен = начать сделку",
  "help.buyingBitcoin.description": "Peach — self-custodial кошелёк. Ключи принадлежат ВАМ. Запишите seed phrase в Настройки > seed phrase! #НетВашихКлючейНетБиткоина",
  "help.buyingBitcoin.title": "Покупка биткоина на Peach",
  "help.premiumBuy.description": "Вы устанавливаете ценовое смещение относительно рыночной цены (среднее с нескольких бирж). Окончательная цена определяется при запросе сделки.",
  "help.premiumBuy.title": "Цена относительная",
  "help.premium.description": "Вы задаёте ценовое смещение относительно рыночной цены. Окончательная цена определяется, когда покупатель запросит сделку."
}