{
  "help" : "помощь",
  "help.acceptMatch.description" : "Вы можете торговать только с одним покупателем за одно предложение.  Как только вы примете предложение, сделка начнется.  После запуска вы можете отменить сделку только совместно с покупателем, иначе ваша репутация пострадает.",
  "help.acceptMatch.title" : "принять предложение = начать сделку",
  "help.addressSigning.description" : "По законам Швейцарии вам необходимо использовать цифровую подпись, чтобы подтвердить, что вы владеете адресом, на который будет выплачена сделка. Если вы не знаете, что это, мы рекомендуем использовать кошелёк Peach, в котором это производится автоматически.",
  "help.addressSigning.title" : "цифровая подпись адреса",
  "help.buyingBitcoin.description" : "При покупке биткойна на Peach, вы должны выбрать диапазон, соответствующий сумме, которую вы хотите обменять. После выбора, мы покажем вам все предложения о продаже, подходящие в этот диапазон. Комиссия Peach ",
  "help.buyingBitcoin.title" : "покупка биткойна",
  "help.checkTrade" : "проверка сделки",
  "help.coinControl.description" : "На этом экране вы можете выбрать, какие монеты вы хотите использовать в своей транзакции.\n\nЭто может быть полезно, например, если вы хотите держать монеты из разных источников отдельно друг от друга, не смешивая их.",
  "help.coinControl.title" : "койн-контроль",
  "help.confirmPayment.description" : "Сразу после того, как вы проведёте по слайдеру \"Платёж получен\", биткойны будут отправлены покупателю. Убедитесь, что все прошло как надо, потому что отменить это действие не выйдет!",
  "help.confirmPayment.title" : "платёж получен?",
  "help.confirmationTime.description" : "Трудно предсказать, сколько времени займет транзакция с биткойнами, поэтому это лишь приблизительная оценка.\n\nОдин блок в Биткойне занимает в среднем десять минут.",
  "help.confirmationTime.title" : "время подтверждения",
  "help.contactEncryption.description" : "Для работы с запросами о помощи мы используем стороннюю систему техподдержки под названием Zammad.  Если вы предпочитаете зашифрованную переписку, отправьте нам емейл по адресу support@peachbitcoin.com.",
  "help.currencies.description" : "Если ваш онлайн-кошелёк может получать в нескольких валютах и конвертировать между ними, вы можете выбрать любые доступные вам валюты здесь.",
  "help.currencies.title" : "принимаемые валюты",
  "help.escrow.description" : "Вы пополняете эскроу заранее при совершении сделки на Peach. Это защита и для вас, и для покупателя. Вы можете узнать больше о механизме эскроу здесь. Ваше предложение будет опубликовано после одного подтверждения блокчейна. Вы можете закрыть приложение, пока ждёте.",
  "help.escrow.description.link" : "здесь",
  "help.escrow.description.proTip" : "Вы можете нажать и удержать QR-код, чтобы скопировать полный запрос о платеже в буфер обмена.",
  "help.escrow.description.proTip.2" : "Если деньги не придут на эскроу-счёт в течение семи дней, предложение будет удалено.",
  "help.escrow.title" : "эскроу Peach",
  "help.fileBackup.description" : "Файл резервной копии хранит все важные данные вашей учётной записи Peach (потому что мы-то не храним!) и кошелька.\n\nРезервную копию можно восстановить только с паролем, который устанавливаете вы!\n\nСид-фраза восстанавливает только доступ к деньгам на кошельке, так что её тоже полезно иметь на случай, если вы забудете пароль.",
  "help.fileBackup.title" : "создаём резервную копию",
  "help.fundMultiple.description" : "Чтобы сэкономить на сетевых комиссиях, вы можете создавать несколько предложений на продажу всего с одной транзакцией!",
  "help.fundMultiple.title" : "финансирование нескольких предложений на продажу",
  "help.giftCards.description" : "При использовании этого метода платежа вы должны купить новую подарочную карту онлайн-формата на точную сумму сделки. Физические подарочные карты (пока) не поддерживаются.",
  "help.giftCards.title" : "подарочные карты онлайн",
  "help.instantTrade.description" : "Разрешите покупателю, который соответствует вашему предложению на продажу, автоматически вступать в сделку с вами!\n\nДля активации этой функции Peach получит ваши выбранные платежные данные, чтобы мгновенно поделиться ими с покупателем, который соответствует всем вашим критериям.\n\nЭти данные зашифрованы и не могут быть прочитаны третьими лицами, кроме Peach.",
  "help.instantTrade.title" : "мгновенная сделка",
  "help.lnurl.description" : "Вы можете использовать этот платёжный метод, чтобы перевести ваши биткойны on-chain в Lightning. Peach не берёт за это комиссию. \n\nЕсли вы покупаете, вы получаете биткойн on-chain и платите биткойном через LN.\n\nЕсли вы продаёте, вы платите биткойном on-chain и получаете биткойн в LN.",
  "help.lnurl.description.bold" : "Peach не берёт за это комиссию.",
  "help.lnurl.title" : "LNURL-свопы",
  "help.makePayment.description" : "Чем быстрее вы отправите платёж, тем выше будет ваша репутация в этой сделке! Если вы не отправите платёж в течение 12 часов, продавец может отменить эту сделку без наказания.",
  "help.makePayment.title" : "платите быстрее!",
  "help.mempool.description" : "Когда вы совершаете транзакцию с биткойном, она не происходит мгновенно.\n\nВместо этого она попадает в список неподтверждённых транзакций, который называется \"мемпул\". Транзакции, которые платят наибольшую комиссию, будут обработаны первыми.",
  "help.mempool.title" : "мемпул",
  "help.networkFees.description.1" : "Это плата, которую вы платите сети биткоина за отправку транзакций. Они вычитаются из любых выплат из условного депо Peach, и вы платите их при отправке из кошелька Peach,",
  "help.networkFees.description.2" : "Чем нагруженнее сеть, тем больше вам нужно заплатить, чтобы быстрее получить подтверждение.",
  "help.networkFees.title" : "комиссии блокчейна биткойн",
  "help.paymentMethodDelete.description" : "Эту операцию будет невозможно отменить",
  "help.paymentMethodDelete.title" : "удалить метод платежа?",
  "help.paymentMethods.description.1" : "Вы можете добавить и выбрать любое количество платёжных методов для каждой сделки!",
  "help.paymentMethods.description.2" : "Они хранятся в памяти вашего телефона, и только ваш партнёр по сделке может их увидеть (если вы не откроете спор).",
  "help.paymentMethods.description.3" : "Надёжные платёжные методы имеют за собой как минимум три успешные сделки и являются старше 30 дней.",
  "help.payoutAddress.description" : "По умолчанию любые торговые выплаты отправляются на ваш кошелек Peach.  Если вы хотите, чтобы они были отправлены куда-то еще, вы можете ввести здесь собственный адрес.",
  "help.payoutAddress.title" : "индивидуальный кошелек для выплат",
  "help.payoutPending.description" : "Транзакции будут выплачены группами. Это означает, что придется подождать, пока группа не наполнится, или не превысится максимальное время ожидания. Это сэкономит вам до 23% на комиссии блокчейна.",
  "help.payoutPending.title" : "ожидается выплата",
  "help.premium.description" : "Вы установите цену относительно рыночной (среднее с нескольких бирж). Конечная цена, по которой вы продадите, будет установлена после того, как покупатель пойдёт с вами на сделку.",
  "help.premium.title" : "цена относительна",
  "help.rbf.description" : "Биткойн-транзакции обрабатываются в порядке от наибольшей комиссии к наименьшей.\n\nМожет случиться так, что вы выберете низкую комиссию, но транзакции с более высокой комиссией будут продолжать отображаться, что предотвратит майнинг вашей транзакции.\n\nВ этом случае вы можете увеличить комиссию сети, чтобы ваша транзакция была добыта быстрее.",
  "help.rbf.title" : "увеличение комиссий",
  "help.referral.description.1" : "За каждые 10 тысяч сатоши, которые ваши рефералы обменяют через Peach, вы получите реферальное очко.",
  "help.referral.description.2" : "Копите очки, чтобы получить классные награды!",
  "help.referral.title" : "Реферальные очки Peach",
  "help.refundAddress.description" : "По умолчанию все возвраты отправляются на ваш кошелек Peach.\n\nЕсли вы хотите, чтобы они были отправлены куда-то еще, вы можете ввести свой адрес.",
  "help.refundAddress.title" : "собственный адрес для возврата",
  "help.sellingBitcoin.description" : "Продажа ваших сатоши на Peach бесплатна!\n\nЧтобы опубликовать предложение о продаже, вы должны отправить свои сатоши в эскроу, чтобы доказать покупателю, что у вас есть сатоши, которые вы хотите продать!\n\nЭскроу - это биткоин-многоподписная кошелек, где у вас есть один ключ, а у Peach - другой.",
  "help.sellingBitcoin.title" : "продажа биткойна",
  "help.tradingLimit.description" : "Peach устанавливают лимиты, чтобы соблюдать законы Швейцарии. Ограничений три:\n\nВ день вы можете продавать или покупать биткойна на Peach на 1000 швейцарских франков\n\nВ месяц вы можете покупать или продавать биткойн с помощью наличных или электронных подарочных карт (т.е. анонимных средств платежа) на 1000 швейцарских франков\n\nВ год вы можете покупать или продавать биткойна на 100 тысяч швейцарских франков.",
  "help.tradingLimit.title" : "торговые лимиты",
  "help.useYourOwnNode.description" : "Вы можете поручить кошельку Peach использовать ваш собственный сервер Electrum для получения информации из блокчейна.\n\nЕсли вы этого не сделаете, вам придётся верить информации от сервера Peach.",
  "help.useYourOwnNode.title" : "подключить свою собственную ноду"
}