{
  "help" : "msaada",
  "help.acceptMatch.description" : "Unaweza kulinganisha mnunuzi mmoja tu kwa kila ofa. Mara tu unapokubali kulinganisha, biashara inaanza.\n\nMara baada ya kuanza, unaweza kufuta kwa kushirikiana na mnunuzi wako tu, na sifa yako itaathirika vibaya.",
  "help.acceptMatch.title" : "kubali kulinganisha = anzisha biashara",
  "help.addressSigning.description" : "Kwa sababu ya sheria za Uswisi, utahitaji kusaini ili kuthibitisha kuwa una umiliki wa anwani ambayo biashara italipwa.\n\nIkiwa hujui jinsi hii inavyofanya kazi, tunapendekeza kutumia mkoba wa Peach, ambapo hauitaji kwenda kwa hatua hii kwa mkono.",
  "help.addressSigning.title" : "kusaini anwani",
  "help.buyingBitcoin.description" : "Unaponunua bitcoin kwenye Peach, kwanza utachagua kiasi cha bitcoin unachotaka kununua.\n\nBaada ya kuchagua, utaonyeshwa ofa zote za kuuza ambazo zinafaa kwenye kipimo hicho.\n\nAda za Peach ni 2% ya kiasi cha biashara.",
  "help.buyingBitcoin.title" : "kununua bitcoin",
  "help.checkTrade" : "angalia biashara",
  "help.coinControl.description" : "Kwenye skrini hii, unaweza kuchagua sarafu ambazo ungependa shughuli yako izitumie. Hii inaweza kuwa na manufaa unapojaribu kuweka sarafu kutoka vyanzo tofauti kando, kwa mfano.",
  "help.coinControl.title" : "udhibiti wa sarafu",
  "help.confirmPayment.description" : "Mara tu unapowasha kitufe cha \"malipo yamepokelewa\", bitcoin itatumwa kwa mnunuzi.\n\nHakikisha kila kitu kiko sahihi, kwa sababu hii haiwezi kufutwa!",
  "help.confirmPayment.title" : "malipo yamepokelewa?",
  "help.confirmationTime.description" : "Ni ngumu kutabiri muda gani shughuli ya Bitcoin itachukua, kwa hivyo hii ni makadirio tu.\n\nBlock moja ya Bitcoin inachukua, kwa wastani, dakika kumi.",
  "help.confirmationTime.title" : "muda wa uthibitisho",
  "help.contactEncryption.description" : "Tunatumia mfumo wa tiketi wa mtu wa tatu unaoitwa Zammad kusimamia maombi yanayoingia. Ikiwa unapendelea kutumia mawasiliano yaliyosimbwa kwa njia fiche, tafadhali tutumie barua pepe kwa support@peachbitcoin.com",
  "help.currencies.description" : "Ikiwa mkoba wako wa mtandaoni unaweza kupokea sarafu nyingi na kufanya ubadilishaji kwa niaba yako, unaweza kuchagua sarafu yoyote unayoweza kupokea hapa.",
  "help.currencies.title" : "sarafu zinazokubalika",
  "help.escrow.description" : "Unaweza kufadhili kabla escrow unapofanya biashara kwenye Peach. Hii inalinda wewe na mnunuzi. Unaweza kusoma zaidi kuhusu escrow hapa.\n\nOmbi lako litachapishwa baada ya uthibitisho wa mtandao mmoja. Unaweza kufunga programu wakati unasubiri hii.",
  "help.escrow.description.link" : "hapa",
  "help.escrow.description.proTip" : "Unaweza kubofya muda mrefu kwenye nambari ya QR ili kunakili ombi la malipo kamili.",
  "help.escrow.description.proTip.2" : "Ikiwa escrow haijafadhiliwa baada ya siku 7, ombi litafutwa.",
  "help.escrow.title" : "Escrow ya Peach",
  "help.fileBackup.description" : "Nakala ya faili hufuta taarifa muhimu zote za akaunti yako ya Peach (kwa sababu hatufanyi hivyo!) na pochi yako.\n\nUnaweza kurejesha nakala yako ya faili tu wakati unayo nywila uliyoifanya kwa ajili yake!\n\nNeno la kuhifadhia linarejesha tu ufikiaji wa fedha kwenye pochi yako, kwa hivyo ni muhimu pia kuwa nalo, ikiwa utapoteza nywila yako.",
  "help.fileBackup.title" : "kufanya nakala",
  "help.fundMultiple.description" : "Ili kuokoa ada za mtandao, unaweza kuunda maombi mengi ya mauzo kwa muunganisho mmoja tu!",
  "help.fundMultiple.title" : "fedha za maombi mengi ya mauzo",
  "help.giftCards.description" : "Unapotumia njia hii ya malipo, unapaswa kununua kadi mpya ya zawadi mtandaoni kwa thamani kamili ya biashara. Kadi za zawadi za kimwili zilizokuwepo awali (bado) hazitumiki.",
  "help.giftCards.title" : "Kadi za Zawadi Mtandaoni",
  "help.instantTrade.description" : "Ruhusu mnunuzi anayefanana na ombi lako la mauzo kuingia kiotomatiki katika biashara na wewe!\n\nIli kuwezesha hili, Peach itapokea data yako ya malipo iliyochaguliwa ili kushiriki mara moja na mnunuzi anayekidhi vigezo vyote vyako.\n\nData hii ni iliyosimbwa na haiwezi kusomwa na vyama vya tatu isipokuwa Peach.",
  "help.instantTrade.title" : "biashara ya papo hapo",
  "help.lnurl.description" : "Unaweza kutumia njia hii ya malipo kubadilisha bitcoin yako ya on-chain kwa lightning. Hutalipa ada za Peach kwa hii.\n\nIkiwa unanunua, unapokea bitcoin ya on-chain na kutuma bitcoin ya LN.\n\nIkiwa unauza, unatuma bitcoin ya on-chain na kupokea bitcoin ya LN.",
  "help.lnurl.description.bold" : "Hutalipa ada za Peach kwa hii.",
  "help.lnurl.title" : "Kubadilishana LNURL",
  "help.makePayment.description" : "Kufanya malipo haraka iwezekanavyo kutaboresha sifa yako kwa biashara hii!\n\nIkiwa hautafanya malipo ndani ya masaa 12, mnunuzi anaweza kufuta biashara bila adhabu yoyote.",
  "help.makePayment.title" : "lipa haraka!",
  "help.mempool.description" : "Unapofanya shughuli ya bitcoin, haiingii mara moja. Badala yake, kwanza zinawekwa kwenye orodha ya shughuli zisizothibitishwa inayoitwa \"mempool\". Shughuli ambazo zinalipa ada kubwa zitatibiwa kwanza.",
  "help.mempool.title" : "mempool",
  "help.networkFees.description.1" : "Hizi ni ada unazolipa kwa mtandao wa bitcoin ili kupokea sats yako baada ya biashara au kwa marejesho. Ada hizi hubadilika kulingana na muda, kulingana na shughuli ya mtandao.",
  "help.networkFees.description.2" : "Mtandao ukiwa na shughuli nyingi, utahitaji kulipa zaidi ili upate uthibitisho wa haraka.",
  "help.networkFees.title" : "ada za mtandao wa bitcoin",
  "help.paymentMethodDelete.description" : "Hii haiwezi kufutwa",
  "help.paymentMethodDelete.title" : "futa njia ya malipo?",
  "help.paymentMethods.description.1" : "Unaweza kuongeza na kuchagua njia za malipo kadri unavyotaka kwa kila biashara!",
  "help.paymentMethods.description.2" : "Zinahifadhiwa kwenye simu yako, na mtu anayefanya biashara nawe anaweza kuona habari hii (isipokuwa unapopandisha malalamiko).",
  "help.paymentMethods.description.3" : "Njia za malipo zilizoidhinishwa zina biashara zisizopungua tatu na zina zaidi ya siku 30.",
  "help.payoutAddress.description" : "Kwa kawaida, malipo yote ya biashara hufanywa kwa pochi yako ya Peach.\n\nIkiwa unataka kuyapeleka mahali pengine, unaweza kuingiza anwani ya desturi hapa.",
  "help.payoutAddress.title" : "pochi ya malipo ya desturi",
  "help.payoutPending.description" : "Miamala inalipwa kwa kufungwa. Hii inamaanisha kusubiri hadi mafungu yajazwe au muda wa kusubiri wa juu ufikiwe.\n\nHii inakusaidia kuokoa hadi 23% kwenye ada za manunuzi.",
  "help.payoutPending.title" : "malipo yanangoja",
  "help.premium.description" : "Utaweka kiasi cha bei kulingana na bei ya soko (iliyopangwa kutoka kwa ubadilishanaji wa wengi).\n\nBei ya mwisho ya kuuza itaamuliwa wakati mnunuzi anapofanana na ofa yako.",
  "help.premium.title" : "bei ni suala la kulinganisha",
  "help.rbf.description" : "Shughuli za Bitcoin zinasindika kwa utaratibu wa ada ya juu hadi ada ya chini.\n\nInaweza kutokea umechagua ada ndogo, lakini shughuli zenye ada kubwa zinaendelea kuonekana, kuzuia shughuli yako kutengenezwa.\n\nKatika kesi hii, unaweza kuongeza ada ya mtandao ili kupata shughuli yako kutengenezwa mapema.",
  "help.rbf.title" : "kuongeza ada",
  "help.referral.description.1" : "Kwa kila sats 10,000 ambazo rufaa zako hufanya biashara kwenye Peach, unapata pointi ya rufaa.",
  "help.referral.description.2" : "Hifadhi pointi zako kupata zawadi nzuri!",
  "help.referral.title" : "Pointi za Rufaa za Peach",
  "help.refundAddress.description" : "Kwa chaguo-msingi, marejesho yoyote yanatumwa kwa mkoba wako wa Peach.\n\nIkiwa unataka yatume mahali pengine, unaweza kuingiza anwani ya desturi hapa.",
  "help.refundAddress.title" : "anwani ya kurudishiwa desturi",
  "help.sellingBitcoin.description" : "Kuuza sats zako kwenye Peach ni bure!\n\nKuchapisha ombi la kuuza, lazima utume sats zako kwa escrow kuthibitisha kwa mnunuzi kuwa una sats unazotaka kuuza!\n\nEscrow ni mkoba wa Bitcoin wenye vielelezo vingi ambapo unamiliki funguo moja na Peach inashikilia nyingine.",
  "help.sellingBitcoin.title" : "kuuza bitcoin",
  "help.tradingLimit.description" : "Peach lazima itekeleze mipaka ya biashara kufuata sheria za Uswisi. Kuna mipaka mitatu ya biashara:\n\nUnaweza kununua au kuuza bitcoin yenye thamani ya CHF 1000 kwenye Peach kila siku\n\nUnaweza kununua au kuuza bitcoin yenye thamani ya CHF 1000 kwa pesa au kadi za zawadi mtandaoni (yaani njia za malipo isiyo na utambulisho) kila mwezi\n\nUnaweza kununua au kuuza bitcoin yenye thamani ya CHF 100,000 kwa mwaka.",
  "help.tradingLimit.title" : "mipaka ya biashara",
  "help.useYourOwnNode.description" : "Unaweza kuagiza Peach wallet kutumia server yako mwenyewe wa Electrum kupata taarifa kutoka kwenye blockchain.\n\nVinginevyo, utalazimika kuiamini nodo ya Peach kukupa taarifa sahihi.",
  "help.useYourOwnNode.title" : "Tumia nodo yako mwenyewe"
}