{
  "help": "msaada",
  "help.grouphugContractHelp.description": "Kukusanya miamala, au Group Hug, kunamaanisha malipo yako yataunganishwa na miamala mingine ili kupunguza ada. Kwa sasa kuna GH moja tu kwa siku, kwa hivyo malipo yako yanaweza kuchelewa kidogo (hadi saa 24).",
  "help.grouphugContractHelp.title": "Jinsi Group Hug inavyofanya kazi",
  "help.acceptMatch.description": "Unaweza kulinganisha mnunuzi mmoja pekee kwa kila ofa. Ukikubali kulinganisha, biashara inaanza.\n\nBaada ya kuanza, unaweza kufuta tu kwa makubaliano na mnunuzi wako, na sifa yako itaathirika vibaya.",
  "help.acceptMatch.title": "kubali kulinganisha = anzisha biashara",
  "help.addressSigning.description": "Kwa mujibu wa sheria za Uswisi, lazima usaini kuthibitisha umiliki wa anwani itakayopokea malipo.\n\nUsipojua jinsi inavyofanya kazi, tunapendekeza utumie mkoba wa Peach ambapo hatua hii hufanyika kiotomatiki.",
  "help.addressSigning.title": "kusaini anwani",
  "help.checkTrade": "kagua biashara",
  "help.confirmPayment.description": "Ukipiga kitufe cha \"malipo yamepokelewa\", bitcoin itatumwa kwa mnunuzi.\n\nHakikisha kila kitu kiko sawa, kwa sababu hatua hii haiwezi kubatilishwa!",
  "help.confirmPayment.title": "malipo yamepokelewa?",
  "help.contactEncryption.description": "Tunatumia mfumo wa tiketi wa Zammad kushughulikia maombi. Ukipendelea mawasiliano yaliyosimbwa, tuma barua pepe kwa support@peachbitcoin.com",
  "help.currencies.description": "Kama mkoba wako unaweza kupokea sarafu nyingi na kubadilisha kiotomatiki, unaweza kuchagua sarafu yoyote unayoweza kupokea hapa.",
  "help.currencies.title": "sarafu zinazokubalika",
  "help.escrow.description": "Unaweza kufadhili escrow kabla ya biashara kwenye Peach. Hii inalinda wewe na mnunuzi. Soma zaidi kuhusu escrow hapa.\n\nOmbi lako litachapishwa baada ya uthibitisho mmoja wa mtandao. Unaweza kufunga programu wakati unasubiri.",
  "help.escrow.description.link": "hapa",
  "help.escrow.description.proTip": "Bonyeza na ushikilie nambari ya QR kunakili ombi la malipo kamili.",
  "help.escrow.description.proTip.2": "Ikiwa escrow haijafadhiliwa baada ya siku 7, ombi litafutwa.",
  "help.escrow.title": "Escrow ya Peach",
  "help.giftCards.description": "Ukitumia njia hii, nunua kadi mpya ya zawadi mtandaoni kwa thamani kamili ya biashara. Kadi za kimwili zilizotumika awali hazikubaliki kwa sasa.",
  "help.giftCards.title": "Kadi za Zawadi Mtandaoni",
  "help.lnurl.description": "Njia hii hukuwezesha kubadilisha bitcoin ya on-chain kuwa lightning bila ada za Peach.\n\nUkinunua, unapokea bitcoin ya on-chain na unatuma bitcoin ya LN.\n\nUkiuza, unatuma bitcoin ya on-chain na unapokea bitcoin ya LN.",
  "help.lnurl.description.bold": "Hakuna ada za Peach kwa njia hii.",
  "help.lnurl.title": "Kubadilisha LNURL",
  "help.makePayment.description": "Kufanya malipo haraka huboresha sifa yako!\n\nUkichelewa zaidi ya saa 12, mnunuzi anaweza kufuta biashara bila adhabu.",
  "help.makePayment.title": "lipa haraka!",
  "help.mempool.description": "Unapofanya muamala wa bitcoin, hauingii mara moja bali huenda kwanza kwenye orodha ya miamala isiyothibitishwa (mempool). Miamala yenye ada kubwa hushughulikiwa kwanza.",
  "help.mempool.title": "mempool",
  "help.networkFees.description.1": "Ada hizi hulipwa kwa mtandao wa Bitcoin unapopokea sats baada ya biashara au marejesho. Kiwango hubadilika kulingana na shughuli za mtandao.",
  "help.networkFees.description.2": "Mtandao ukiwa na msongamano mkubwa, ada huwa juu zaidi kwa uthibitisho wa haraka.",
  "help.networkFees.title": "ada za mtandao wa bitcoin",
  "help.paymentMethodDelete.description": "Hatua hii haiwezi kubatilishwa.",
  "help.paymentMethodDelete.title": "futa njia ya malipo?",
  "help.paymentMethods.description.1": "Unaweza kuongeza na kuchagua njia za malipo unavyotaka kwa kila biashara!",
  "help.paymentMethods.description.2": "Zinahifadhiwa kwenye simu yako, na mshirika wa biashara anaweza kuziona (isipokuwa unapowasilisha malalamiko).",
  "help.paymentMethods.description.3": "Njia zilizoidhinishwa ni zile zenye angalau biashara tatu na zaidi ya siku 30.",
  "help.premium.title": "bei ni kulingana na soko",
  "help.referral.description.1": "Kwa kila sats 10,000 ambazo rufaa zako zinauziana kwenye Peach, unapata pointi moja ya rufaa.",
  "help.referral.description.2": "Kusanya pointi zako kupata zawadi nzuri!",
  "help.referral.title": "Pointi za Rufaa za Peach",
  "help.sellingBitcoin.description": "Kuuza sats kwenye Peach ni bure!\n\nIli kuchapisha ombi la kuuza, tuma sats zako kwa escrow kuthibitisha kwa mnunuzi kuwa unazo.\n\nEscrow ni mkoba wa Bitcoin wenye funguo nyingi: unamiliki moja, Peach inashikilia nyingine.",
  "help.sellingBitcoin.title": "kuuza bitcoin",
  "help.tradingLimit.description": "Peach inafuata sheria za Uswisi kwa kuweka mipaka ya biashara:\n\n• Kila siku: hadi CHF 1000 kwa manunuzi/uuzaji wa bitcoin.\n• Kila mwezi: hadi CHF 1000 kwa pesa taslimu au kadi za zawadi mtandaoni.\n• Kila mwaka: hadi CHF 100,000 kwa jumla.",
  "help.tradingLimit.title": "mipaka ya biashara",
  "help.acceptTradeRequest.description": "Unaweza kukubali mnunuzi mmoja pekee kwa kila ofa. Ukikubali ombi la mnunuzi, biashara inaanza.\n\nUkifuta baada ya kuanza, sifa yako itapungua.",
  "help.acceptTradeRequest.title": "kubali ombi = anzisha biashara",
  "help.buyingBitcoin.description": "Wallet ya Peach ni self-custodial, ikimaanisha WEWE unamiliki funguo zako.\nNenda Mipangilio > seed phrase na iandike chini! #SioVifunguoVyakoSioBitcoinYako",
  "help.buyingBitcoin.title": "kununua bitcoin kwenye Peach kunatozwa 2%",
  "help.premiumBuy.description": "Unaweka tofauti ya bei kulingana na wastani wa bei ya soko.\n\nBei halisi itaonekana mnunuzi anapoomba biashara kwa ofa yako.",
  "help.premiumBuy.title": "bei ya kisalia",
  "help.premium.description": "Unaweka tofauti ya bei kulingana na wastani wa bei ya soko.\n\nBei halisi itaonyeshwa mnunuzi anapoomba biashara kwa ofa yako."
}