{
  "help": "yardım",
  "help.acceptMatch.description": "Bir teklif için yalnızca bir alıcı eşleşebilir. Bir eşleşmeyi kabul ettikten sonra işlem başlatılır.\n\nBaşladıktan sonra, alıcı ile işbirliği yaparak işlemi iptal edebilirsiniz ve itibarınız zarar görebilir.",
  "help.acceptMatch.title": "eşleşmeyi kabul et = alışverişe başla",
  "help.addressSigning.description": "İsviçre yasaları gereği, işlem ödeneceğiniz adresi doğrulamak için imza atmanız gerekecek.\n\nBu işlemin nasıl çalıştığını bilmiyorsanız, manuel olarak bu adıma geçmeniz gerekmez. Peach cüzdanını kullanmanızı öneririz.",
  "help.addressSigning.title": "adres onayı",
  "help.checkTrade": "işlemi kontrol et",
  "help.confirmPayment.description": "\"Ödeme alındı\" kaydırıcısını kaydırdığınız anda, bitcoin alıcıya gönderilir.\n\nHer şeyin doğru olduğundan emin olun, çünkü bu geri alınamaz!",
  "help.confirmPayment.title": "ödeme alındı mı?",
  "help.contactEncryption.description": "Gelen talepleri yönetmek için Zammad adlı üçüncü taraf bir bilet sistemini kullanıyoruz.\n\nŞifreli iletişim kullanmayı tercih ederseniz, lütfen bize support@peachbitcoin.com adresine bir e-posta gönderin.",
  "help.currencies.description": "Çevrimiçi cüzdanınız birden fazla para birimi alabilir ve dönüştürebilirse, burada alabileceğiniz tüm para birimlerini seçebilirsiniz.",
  "help.currencies.title": "kabul edilen para birimleri",
  "help.escrow.description": "Peach'te işlem yaparken, işlemi korumak için önceden escrow'u finanse edersiniz. Bu hem sizi hem de alıcıyı korur. Escrow teklifiniz bir ağ onayından sonra yayınlanır. Bu süreçte uygulamayı kapatmanız mümkündür.",
  "help.escrow.description.link": "burada",
  "help.escrow.description.proTip": "QR kodunu uzun süre basılı tutarak tam ödeme talebini kopyalayabilirsiniz.",
  "help.escrow.description.proTip.2": "If the escrow is not funded after 7 days, the offer will be deleted.",
  "help.escrow.title": "Peach escrow",
  "help.giftCards.description": "Bu ödeme yöntemini kullanırken, işlemin tam değeri için yeni bir online hediye kartı satın almalısınız.\n\nÖnceden mevcut fiziksel hediye kartları (henüz) desteklenmemektedir.",
  "help.giftCards.title": "çevrimiçi hediye kartları",
  "help.lnurl.description": "Bu ödeme yöntemini kullanarak on-chain bitcoinlerinizi lightning için takas edebilirsiniz. Bunun için Peach ücreti ödemezsiniz.\n\nAlıcı iseniz, on-chain bitcoin alıp LN bitcoin gönderiyorsunuz.\n\nSatıcı iseniz, on-chain bitcoin gönderip LN bitcoin alıyorsunuz.",
  "help.lnurl.description.bold": "Bunun için Peach ücreti ödemezsiniz.",
  "help.lnurl.title": "LNURL Takasları",
  "help.makePayment.description": "Ödemeyi ne kadar çabuk yaparsanız, işlem için itibar puanınız o kadar iyi olur!\n\n12 saat içinde ödeme yapmazsanız, satıcı işlemi ceza olmaksızın iptal edebilir.",
  "help.makePayment.title": "hızlı öde!",
  "help.mempool.description": "Bitcoin işlemi yaptığınızda, işlem hemen işlenmez.\n\nBunun yerine, önce \"mempool\" adı verilen onaylanmamış işlemlerin bir listesine konulurlar. En yüksek ücreti ödeyen işlemler önce işlenir.",
  "help.mempool.title": "mempool",
  "help.networkFees.description.1": "Bunlar, işlem göndermek için bitcoin ağına ödediğiniz ücretlerdir. Peach emanetinden yapılan tüm ödemelerden düşülürler ve Peach cüzdanınızdan gönderim yaparken bunları ödersiniz,",
  "help.networkFees.description.2": "Ağ ne kadar yoğunsa, hızlı bir onay almak için daha fazla ödeme yapmanız gerekecektir.",
  "help.networkFees.title": "bitcoin ağı ücretleri",
  "help.paymentMethodDelete.description": "Bu işlem geri alınamaz",
  "help.paymentMethodDelete.title": "ödeme yöntemi silinsin mi?",
  "help.paymentMethods.description.1": "Her işlem için istediğiniz kadar ödeme yöntemi ekleyebilir ve seçebilirsiniz!",
  "help.paymentMethods.description.2": "Bu bilgiler telefonunuzda saklanır ve yalnızca ticaret yaptığınız kişi bu bilgileri görebilir (anlaşmazlık durumunu bildirmemeniz durumunda).",
  "help.paymentMethods.description.3": "Güvenilir ödeme yöntemleri en az üç tamamlanmış işlemi olan ve en az 30 gün önce oluşturulan ödeme yöntemleridir.",
  "help.premium.title": "fiyat nispeten",
  "help.referral.description.1": "Yönlendirmelerinizin Peach'te işlem yapması durumunda, her 10.000 sats için bir yönlendirme puanı alırsınız.",
  "help.referral.description.2": "Puanlarınızı biriktirip harika ödüller alabilirsiniz!",
  "help.referral.title": "Peach yönlendirme puanları",
  "help.sellingBitcoin.description": "Peach'te sats'lerinizi satmak ücretsizdir!\n\nBir satış teklifi yayınlamak için sats'lerinizi bir escrow'a göndermelisiniz, böylece alıcıya satmak istediğiniz sats'lere sahip olduğunuzu kanıtlayabilirsiniz!\n\nEscrow, sahip olduğunuz bir anahtara ve Peach'in başka bir anahtara sahip olduğu Bitcoin çoklu imza cüzdanıdır.",
  "help.sellingBitcoin.title": "bitcoin satma",
  "help.tradingLimit.description": "Peach, İsviçre yasalarına uymak için işlem limitlerini uygulamak zorundadır. Üç işlem limiti bulunmaktadır:\n\nGünlük olarak Peach'te 1000 CHF değerinde bitcoin alıp satabilirsiniz\n\nNakit veya çevrimdışı hediye kartları (anonim ödeme yöntemleri) ile ayda 1000 CHF değerinde bitcoin alıp satabilirsiniz\n\nYıllık olarak 100.000 CHF değerinde bitcoin alıp satabilirsiniz.",
  "help.tradingLimit.title": "işlem limitleri",
  "help.acceptTradeRequest.description": "Bir teklif için yalnızca bir alıcıyı kabul edebilirsiniz. Bir alıcının ticaret isteğini kabul ettikten sonra, ticaret başlatılır.\n\nBaşladıktan sonra, iptal etmeye karar verirseniz itibarınız zarar görecektir.",
  "help.acceptTradeRequest.title": "ticaret isteğini kabul et = ticareti başlat",
  "help.buyingBitcoin.description": "Peach cüzdanı self-custodial’dir; bu, cüzdanınızın anahtarlarının size ait olduğu anlamına gelir.\nAyarlar > seed phrase kısmına gidin ve yazın! #AnahtarSizinDeğilseBitcoinDeğildir",
  "help.buyingBitcoin.title": "Peach’te bitcoin almak işlem tutarının %2’sini alır",
  "help.premiumBuy.description": "Piyasa fiyatına göre bir fiyat farkı belirleyeceksiniz (birden fazla borsadan ortalama alınır).\n\nSatış yapacağınız nihai fiyat, bir satıcı teklifinizle ticaret talep ettiğinde belirlenecektir.",
  "help.premiumBuy.title": "fiyat görecelidir",
  "help.premium.description": "Piyasa fiyatına göre bir fiyat farkı belirleyeceksiniz (birden fazla borsadan ortalama alınır).\n\nSatış yapacağınız nihai fiyat, bir alıcı teklifinizle ticaret talep ettiğinde belirlenecektir."
}