{
  "help": "допомога",
  "help.grouphugContractHelp.description": "Групування транзакцій, або Group Hug, означає, що ваша виплата буде об’єднана з іншими транзакціями, щоб зменшити комісії. Наразі є лише один GH на день, тому виплата може зайняти трохи більше часу (до 24 годин).",
  "help.grouphugContractHelp.title": "Як працює Group Hug",
  "help.acceptMatch.description": "Ви можете підібрати лише одного покупця для однієї пропозиції. Коли ви прийняли збіг, починається торгівля. Після початку ви можете лише скасувати спільну співпрацю зі своїм покупцем, і вашій репутації буде завдано шкоди.",
  "help.acceptMatch.title": "підтвердити збіг = розпочати торгівлю",
  "help.addressSigning.description": "Відповідно до Швейцарського законодавства вам потрібно буде підписати, щоб підтвердити, що ви володієте адресою, на яку буде здійснюватися обмін. Якщо ви не знаєте, як це працює, ми рекомендуємо використовувати гаманець Peach, де вам не потрібно виконувати цей крок вручну.",
  "help.addressSigning.title": "надати адресу",
  "help.checkTrade": "перевірте торги",
  "help.confirmPayment.description": "Як тільки ви перемістите повзунок «платіж отримано», біткойн буде надіслано покупцеві. Переконайтеся, що все правильно, тому що цю дію неможливо скасувати!",
  "help.confirmPayment.title": "оплата отримана?",
  "help.contactEncryption.description": "Ми використовуємо сторонню систему продажу квитків під назвою Zammad для керування вхідними запитами. Якщо ви віддаєте перевагу використанню зашифрованого зв’язку, надішліть нам електронний лист на адресу  support@peachbitcoin.com",
  "help.currencies.description": "Якщо ваш онлайн-гаманець може отримувати кілька валют і виконувати конвертацію за вас, ви можете вибрати будь-яку валюту, яку ви можете отримати тут.",
  "help.currencies.title": "можлива валюта",
  "help.escrow.description": "Ви попередньо фінансуєте умовний депозит, коли здійснюєте угоду на Peach. Це захистить вас та покупця. Ви можете прочитати більше про депозити тут. Ваша пропозиція буде опублікована після одного підтвердження мережі. Ви можете закрити програму, поки очікуєте цього.",
  "help.escrow.description.link": "здесь",
  "help.escrow.description.proTip": "Натисніть та тримайте довше QR-код, щоб скопіювати повний запит на платіж.",
  "help.escrow.description.proTip.2": "Якщо депозитне депонування не буде поповнено через 7 днів, пропозицію буде видалено.",
  "help.escrow.title": "депозит Peach",
  "help.giftCards.description": "Використовуючи цей спосіб оплати, вам слід придбати нову подарункову онлайн-картку на точну вартість угоди. Попередні фізичні подарункові картки (поки що) не підтримуються.",
  "help.giftCards.title": "онлайн подарункові карти",
  "help.lnurl.description": "Ви можете використовувати цей спосіб оплати, щоб обміняти свій біткойн у ланцюзі на блискавку. Ви не платите за це комісію Peach. Якщо ви купуєте, ви отримуєте біткойн у мережі та надсилаєте біткойн LN. Якщо ви продаєте, ви надсилаєте біткойни в мережі та отримуєте біткойни LN.",
  "help.lnurl.description.bold": "Ви не сплачуєте комісію Peach за це.",
  "help.lnurl.title": "Обміни LNURL",
  "help.makePayment.description": "Чим раніше ви зробите платіж, тим краще буде ваша репутація для цієї торгівлі! Якщо ви не зробите платіж протягом 12 годин, продавець може скасувати угоду без штрафних санкцій.",
  "help.makePayment.title": "оплачуйте скоріше!",
  "help.mempool.description": "Коли ви робите транзакцію з біткойнами, вона не відразу обробляється. Натомість вони спочатку потрапляють у список непідтверджених транзакцій, який називається «mempool». Транзакції, за які сплачується найвища комісія, будуть оброблені першими.",
  "help.mempool.title": "мемпул",
  "help.networkFees.description.1": "Це комісія, яку ви сплачуєте мережі біткоїнів за відправлення транзакцій. Вони вираховуються з будь-яких виплат з ескроу Peach, і ви сплачуєте їх під час відправлення з вашого гаманця Peach,",
  "help.networkFees.description.2": "Чим більше завантаженість мережі, тим більше вам доведеться заплатити, щоб отримати швидке підтвердження.",
  "help.networkFees.title": "комісія біткойн мережі",
  "help.paymentMethodDelete.description": "Це буде неможливо відмінити",
  "help.paymentMethodDelete.title": "видалите метод оплати?",
  "help.paymentMethods.description.1": "Ви можете додати та вибрати скільки завгодно способів оплати для кожної операції!",
  "help.paymentMethods.description.2": "Вони зберігаються на вашому телефоні, і лише особа, з якою ви торгуєте, може бачити цю інформацію (якщо ви не подасте спір).",
  "help.paymentMethods.description.3": "Довірені способи оплати мають принаймні три завершені угоди та старіші за 30 днів.",
  "help.premium.title": "вартість відносна",
  "help.referral.description.1": "За кожні 10 000 сат, які ваші реферали торгують на Peach, ви отримуєте реферальний бал.",
  "help.referral.description.2": "Накопичуйте бали, щоб отримати круті нагороди!",
  "help.referral.title": "реферальні бали Peach",
  "help.sellingBitcoin.description": "Продаж ваших сатоші на Peach безкоштовний!\n\nЩоб опублікувати пропозицію про продаж, вам потрібно відправити свої сатоші на ескроу, щоб довести покупцеві, що у вас є сатоші, які ви хочете продати!\n\nЕскроу - це біткоїн-багатоцифровий гаманець, де у вас є один ключ, а Peach утримує інший.",
  "help.sellingBitcoin.title": "продаж біткойн",
  "help.tradingLimit.description": "Піч має забезпечити дотримання торгівельних обмежень, щоб дотримуватися швейцарського законодавства. Існує три торговельні обмеження: Ви можете купувати або продавати біткойни на суму 1000 швейцарських франків на Peach щодня. Ви можете купувати або продавати біткойни на суму 1000 швейцарських франків готівкою або онлайн-подарунковими картками (такими як анонімні способи оплати) щомісяця. Ви можете купувати або продавати 100 000 швейцарських франків у біткойнах на рік.",
  "help.tradingLimit.title": "торгівельні ліміти",
  "help.acceptTradeRequest.description": "Ви можете прийняти лише одного покупця на пропозицію. Після того, як ви приймете запит на угоду від покупця, угода розпочнеться.\n\nПісля початку ваша репутація постраждає, якщо ви вирішите скасувати.",
  "help.acceptTradeRequest.title": "прийняти запит на угоду = почати угоду",
  "help.buyingBitcoin.description": "Гаманець Peach є self-custodial, що означає, що КЛЮЧІ до вашого гаманця належать ВАМ.\nПерейдіть у Налаштування > seed phrase і запишіть її! #НеВашіКлючіНеВашБіткойн",
  "help.buyingBitcoin.title": "купівля біткойна на Peach коштує 2% від транзакції",
  "help.premiumBuy.description": "Ви встановите ціновий відступ від ринкової ціни (усереднено з декількох бірж).\n\nКінцева ціна, за яку ви продаєте, буде визначена, коли продавець запросить угоду з вашою пропозицією.",
  "help.premiumBuy.title": "ціна відносна",
  "help.premium.description": "Ви встановите ціновий відступ від ринкової ціни (усереднено з декількох бірж).\n\nКінцева ціна, за яку ви продаєте, буде визначена, коли покупець запросить угоду з вашою пропозицією."
}