{
  "CANNOT_DOUBLEMATCH.text" : "Δεν μπορέσαμε να κάνουμε αυτήν την αντιστοίχιση. Ο αγοραστής πιθανότατα ανακάλεσε την αντιστοίχισή του μαζί σας ή κάποιος άλλος πωλητής ήταν πιο γρήγορος.",
  "CANNOT_DOUBLEMATCH.title" : "Αποτυχία αντιστοίχισης",
  "CREATE_ESCROW_ERROR.text" : "Ωπ! κάτι πήγε στραβά κατά τη δημιουργία της κατάθεσης εγγύησης για την προσφορά σας! Παρακαλούμε δοκιμάστε ξανά αργότερα ή επικοινωνήστε μαζί μας εάν το σφάλμα επιμένει.",
  "CREATE_ESCROW_ERROR.title" : "Η εγγύηση δεν δημιουργήθηκε",
  "CRITICAL_UPDATE_AVAILABLE.text" : "Αυτή η ενημέρωση περιλαμβάνει κάποιες κρίσιμες διορθώσεις. Δεν μπορείτε να συνεχίσετε να χρησιμοποιείτε την τρέχουσα έκδοση.",
  "CRITICAL_UPDATE_AVAILABLE.title" : "Υπάρχει διαθέσιμη κρίσιμη ενημέρωση!",
  "DAILY_TRADING_LIMIT_REACHED.text" : "Έχετε φτάσει το ημερήσιο όριο συναλλαγών. Ελέγξτε ξανά αύριο!",
  "DAILY_TRADING_LIMIT_REACHED.title" : "Φτάσατε τα όρια",
  "EMPTY_RESPONSE.text" : "Ο διακομιστής της Peach επέστρεψε μια κενή απάντηση. Παρακαλούμε δοκιμάστε ξανά αργότερα ή επικοινωνήστε με την ομάδα υποστήριξης της Peach.",
  "EMPTY_RESPONSE.title" : "σφάλμα δικτύου",
  "ERROR_SAVE_ACCOUNT.text" : "Προέκυψε κάποιο σφάλμα κατά την αποθήκευση του λογαριασμού. Παρακαλούμε δοκιμάστε να επανεκκινήσετε την εφαρμογή ή επικοινωνήστε με την ομάδα υποστήριξης της Peach.",
  "ERROR_SAVE_ACCOUNT.title" : "Δεν είναι δυνατή η αποθήκευση του λογαριασμού",
  "FEES_TOO_HIGH.text" : "Τα επιλεγμένα τέλη δικτύου των {fees} sat/vB είναι υπερβολικά υψηλά. Παρακαλούμε επιλέξτε μικρότερο ποσό για να μπορέσετε να πραγματοποιήσετε τη συναλλαγή.",
  "FORBIDDEN_PAYMENT_METHOD.paypal.text" : "Δεν έχεις ακόμη πρόσβαση στο PayPal. Λόγω των υψηλών κινδύνων επιστροφής χρημάτων στο PayPal, αυτή η μέθοδος πληρωμής γίνεται προσβάσιμη μόνο όταν:\n\n- O βαθμός φήμης σου είναι τουλάχιστον 4,5 ροδάκινα.\n\n- Έχεις ήδη κάνει τουλάχιστον 500 CHF τον τελευταίο χρόνο.",
  "FORM_INVALID.text" : "Οι πληροφορίες που δώσατε δεν είναι έγκυρες.\n{error}",
  "FORM_INVALID.title" : "αυτό δεν είναι σωστό",
  "GENERAL_ERROR.text" : "Ωπ! Κάτι πήγε στραβά. Παρακαλούμε δοκιμάστε ξανά αργότερα ή επικοινωνήστε μαζί μας εάν το σφάλμα επιμένει.",
  "GENERAL_ERROR.title" : "τεχνικό σφάλμα",
  "HUMAN_VERIFICATION_REQUIRED.start" : "επιβεβαίωση",
  "HUMAN_VERIFICATION_REQUIRED.text" : "Τα συστήματα ασφαλείας μας θέλουν να βεβαιωθούν ότι είσαι άνθρωπος. Πριν συνεχίσεις, παρακαλούμε ολοκλήρωσε ένα γρήγορο τεστ επαλήθευσης.",
  "HUMAN_VERIFICATION_REQUIRED.title" : "Βεβαιώσε είσαι άνθρωπος",
  "INSUFFICIENT_FUNDS.text" : "Χρειάζεστε τουλάχιστον {required} δορυφόρους, αλλά έχετε μόνο {actual} διαθέσιμα (μετά τα τέλη συναλλαγής).",
  "INTERNAL_SERVER_ERROR" : "Δυστυχώς, παρουσιάστηκε ένα τεχνικό σφάλμα. Παρακαλούμε δοκιμάστε ξανά εάν είναι δυνατόν. Εάν το πρόβλημμα επιμένει, επικοινωνήστε με την ομάδα υποστήριξης της Peach.",
  "INTERNAL_SERVER_ERROR.text" : "Ωπ! Κάτι πήγε στραβά. Παρακαλούμε δοκιμάστε ξανά αργότερα ή επικοινωνήστε μαζί μας εάν το σφάλμα επιμένει.",
  "INTERNAL_SERVER_ERROR.title" : "τεχνικό σφάλμα",
  "INVALID_AMOUNT_RANGE.text" : "Το ποσό πρέπει να είναι μεταξύ {min} και {max} sats",
  "INVALID_INPUT.text" : "Τα δεδομένα της συναλλαγής σας δεν είναι έγκυρα. Παρακαλούμε επικοινωνήστε με την υποστήριξη της Peach.",
  "INVALID_INPUT.title" : "Άκυρη συναλλαγή",
  "INVALID_OUTPUT.text" : "Το αποτέλεσμα της συναλλαγής σας δεν είναι έγκυρο. Παρακαλούμε επικοινωνήστε με την υποστήριξη της Peach.",
  "INVALID_OUTPUT.title" : "Άκυρη συναλλαγή",
  "MONTHLY_TRADING_LIMIT_REACHED.text" : "Έχετε φτάσει τον μηνιαίο όριο συναλλαγών. Αυτό είναι εντυπωσιακό!",
  "MONTHLY_TRADING_LIMIT_REACHED.title" : "Φτάσατε τα όρια",
  "NAVIGATION_INIT_ERROR" : "Αποτυχία έναρξης πλοήγησης",
  "NAVIGATION_INIT_ERROR.text" : "Αποτυχία έναρξης πλοήγησης",
  "NAVIGATION_INIT_ERROR.title" : "πού είμαστε;",
  "NETWORK_ERROR.text" : "Η Peach δεν μπόρεσε να συνδεθεί με τον διακομιστή της. Παρακαλούμε ελέγξτε τη σύνδεσή σας στο δίκτυο ή προσπαθήστε ξανά αργότερα.",
  "NETWORK_ERROR.title" : "σφάλμα δικτύου",
  "NOT_FOUND.text" : "Ο πηγή που ζητήσατε δεν βρέθηκε.",
  "OFFER_TAKEN.text" : "Ένας άλλος χρήστης αντιστοίχισε την προσφορά γρηγορότερα από εσάς. Καλή τύχη την επόμενη φορά!",
  "OFFER_TAKEN.title" : "αποτυχία αντιστοίχισης",
  "PAYMENTDATA_ENCRYPTION_FAILED.text" : "Αυτό πιθανότατα συμβαίνει όταν κάνετε επαναφορά με τις λέξεις-κλειδιά και τώρα δεν μπορείτε να αποκρυπτογραφήσετε τα δεδομένα του αγοραστή.\nΠαρακαλούμε περιμένετε για μια νέα αντιστοίχιση.",
  "PAYMENTDATA_ENCRYPTION_FAILED.title" : "αδυναμία κρυπτογράφησης δεδομένων πληρωμής",
  "PAYMENT_DATA_MISSING.action" : "εισάγετε ξανά τα στοιχεία σας",
  "PAYMENT_DATA_MISSING.text" : "Κάτι πήγε στραβά και από αυτή την προσφορά λείπουν τα δεδομένα πληρωμής σας.",
  "PAYMENT_DATA_MISSING.title" : "ελλιπή δεδομένα πληρωμής",
  "PAYMENT_HASH_INVALID.text" : "Αυτά τα δεδομένα πληρωμής χρησιμοποιούνται από έναν άλλο λογαριασμό της Peach. Καθώς έχουμε μια αυστηρή πολιτική ενός λογαριασμού ανά χρήστη για να τηρήσουμε το όριο συναλλαγών, δεν θα μπορέσετε να δημοσιεύσετε την προσφορά",
  "PAYMENT_METHOD_MISSING.text" : "Παρακαλούμε προσθέστε έναν τρόπο πληρωμής",
  "POST_OFFER_ERROR.text" : "Ωπ! κάτι πήγε στραβά κατά τη δημοσίευση της προσφοράς σας! Παρακαλούμε δοκιμάστε ξανά αργότερα ή επικοινωνήστε μαζί μας εάν το σφάλμα επιμένει.",
  "POST_OFFER_ERROR.title" : "η προσφορά δεν δημοσιεύθηκε",
  "RETURN_ADDRESS_MISMATCH.text" : "Το αποτέλεσμα της συναλλαγής σας δεν είναι έγκυρο. Παρακαλούμε επικοινωνήστε με την υποστήριξη της Peach.",
  "RETURN_ADDRESS_MISMATCH.title" : "άκυρη διεύθυνση επιστροφής",
  "SERVICE_UNAVAILABLE" : "Περιμένετε, αυτήν τη στιγμή η Peach βρίσκεται υπό συντήρηση.",
  "SERVICE_UNAVAILABLE.text" : "Αυτή την στιγμή εργαζόμαστε για τη βελτίωση της υποδομής μας. Παρακαλούμε δοκιμάστε ξανά αργότερα!",
  "SERVICE_UNAVAILABLE.title" : "συντήρηση",
  "TOO_MANY_REQUESTS" : "Κάνατε πολλαπλές αιτήσεις. Παρακαλούμε δοκίμαστε ξανά αργότερα ή επικοινώνηστε με την ομάδα υποστήριξης της Peach.",
  "TOO_MANY_REQUESTS.text" : "Κι εμείς σας συμπαθούμε πολύ, αλλά ίσως είναι καλύτερα να κάνουμε ένα μικρό διάλειμμα.\n\nΠαρακαλούμε δοκιμάστε ξανά αργότερα, ή επικοινωνήστε μαζί μας εάν το πρόβλημα επιμένει.",
  "TOO_MANY_REQUESTS.title" : "πολλαπλές αιτήσεις",
  "TRADING_LIMIT_REACHED" : "Έχετε φτάσει το όριο συναλλαγών σας.",
  "UNAUTHORIZED.text" : "Δεν έχετε άδεια να δείτε αυτό το περιεχόμενο.",
  "UNAUTHORIZED.title" : "μην κοιτάτε εδώ",
  "UNAVAILABLE_FOR_LEGAL_REASONS.text" : "Για ρυθμιστικούς λόγους, δεν είμαστε διαθέσιμοι στη χώρα σας.\n\nΜπορείτε ακόμα να έχετε πρόσβαση στο πορτοφόλι και να ολοκληρώσετε τις ανοιχτές συναλλαγές σας.",
  "UNAVAILABLE_FOR_LEGAL_REASONS.title" : "μη διαθέσιμο",
  "UNKNOWN_ERROR.text" : "Κάτι πήγε στραβά. Παρακαλούμε δοκιμάστε ξανά αργότερα ή επικοινωνήστε μαζί μας εάν το σφάλμα επιμένει.",
  "UPDATE_AVAILABLE.text" : "Η Peach μόλις έγινε ακόμα καλύτερη! Χρησιμοποιήστε την τελευυταία έκδοση της εφαρμογής!",
  "UPDATE_AVAILABLE.title" : "διαθέσιμη ενημέρωση",
  "VALID_PAYMENT_DATA_MISSING.text" : "Παρακαλούμε προσθέστε έναν έγκυρο τρόπο πληρωμής",
  "WALLET_SYNC_ERROR.text" : "Όυπς! Κάτι πήγε στραβά κατά τον συγχρονισμό του πορτοφολιού σας. Φαίνεται να υπάρχει πρόβλημα σύνδεσης. Προσπάθησε ξανά αργότερα.",
  "WRONG_PASSWORD.text" : "Δεν μπορούμε να αποκρυπτογραφήσουμε το αρχείο ανάκτησης επειδή πληκτρολογήσατε λάθος κωδικό. Παρακαλούμε δοκιμάστε ξανά.",
  "WRONG_PASSWORD.title" : "λάθος κωδικός",
  "YEARLY_TRADING_LIMIT_REACHED.text" : "Έχετε φτάσει το ετήσιο όριο συναλλαγών. Αυτό είναι εντυπωσιακό!",
  "YEARLY_TRADING_LIMIT_REACHED.title" : "Φτάσατε τα όρια",
  "crashReport.requestPermission.deny" : "όχι, ευχαριστώ",
  "crashReport.requestPermission.description.1" : "Δημιουργήθηκε αναφορά απροσδόκητου προβλήματος. Η ομάδα Peach μπορεί να χρησιμοποιήσει αυτή την αναφορά για να βρει τη βασική αιτία και να κάνει βελτιώσεις ώστε να αποφύγει την εμφάνιση αυτού του προβλήματος στο μέλλον.",
  "crashReport.requestPermission.description.2" : "Μπορείτε να βρείτε περισσότερες πληροφορίες στην Πολιτική Απορρήτου μας.",
  "crashReport.requestPermission.sendReport" : "αποστολή αναφοράς",
  "crashReport.requestPermission.title" : "Η Peach εντόπισε ότι η εφαρμογή αντιμετώπισε ένα απροσδόκητο πρόβλημα.",
  "error.firstBackup.action" : "δημιουργήστε αντίγραφο ασφαλείας",
  "error.firstBackup.description" : "Τώρα που χρησιμοποιήσατε το Peach Wallet, θα πρέπει πραγματικά να δημιουργήσετε ένα αντίγραφο ασφαλείας πριν συνεχίσετε.\n\nΑν δεν το κάνετε και χάσετε το τηλέφωνό σας, θα χάσετε το λογαριασμό σας στην Peach και κάθε κεφάλαιο που έχετε αποθηκευμένο στο πορτοφόλι της Peach.",
  "error.firstBackup.title" : "δημιουργήστε αντίγραφο ασφαλείας!",
  "error.general" : "Κάτι πήγε στραβά. Παρακαλούμε δοκιμάστε ξανά αργότερα ή επικοινωνήστε με την ομάδα υποστήριξης της Peach."
}