{
  "CANNOT_DOUBLEMATCH.text" : "No pudimos hacer este match. El comprador probablemente retiró su match contigo o otro vendedor fue más rápido.",
  "CANNOT_DOUBLEMATCH.title" : "match fallido",
  "CREATE_ESCROW_ERROR.text" : "¡Ups, algo salió mal al crear el escrow para tu oferta! Por favor, inténtalo de nuevo más tarde o contáctanos si el error persiste.",
  "CREATE_ESCROW_ERROR.title" : "escrow no creado",
  "CRITICAL_UPDATE_AVAILABLE.text" : "Esta actualización tiene correcciones críticas. No puedes seguir utilizando tu versión actual.",
  "CRITICAL_UPDATE_AVAILABLE.title" : "¡Actualización crítica disponible!",
  "DAILY_TRADING_LIMIT_REACHED.text" : "Has alcanzado el límite diario. ¡Vuelve mañana!",
  "DAILY_TRADING_LIMIT_REACHED.title" : "¡llévalo al límite!",
  "EMPTY_RESPONSE.text" : "El servidor de Peach no respondió. Por favor, intenta nuevamente más tarde o contacta al equipo de soporte de Peach.",
  "EMPTY_RESPONSE.title" : "error de red",
  "ERROR_SAVE_ACCOUNT.text" : "Algo salió mal al guardar la cuenta. Por favor, intenta reiniciar la aplicación o contacta al equipo de soporte de Peach.",
  "ERROR_SAVE_ACCOUNT.title" : "no se puede guardar la cuenta",
  "FEES_TOO_HIGH.text" : "Las comisiones de $0 sat/vB son demasiado altas. Por favor, elige una comisión menor.",
  "FORBIDDEN_PAYMENT_METHOD.paypal.text" : "Aún no tienes acceso a PayPal. Debido al alto riesgo de estafa en PayPal, sólo es accesible para usuarios cuando:\n\n- Desbloqueas la insígnia de #superTrader (más de 20 trades)\n\n- Tu reputación es mínimo 4.5\n\n- Has intercambiado como mínimo CHF 500 durante el último año",
  "FORM_INVALID.text" : "La información que proporcionaste es inválida.\n$0",
  "FORM_INVALID.title" : "eso no está bien",
  "GENERAL_ERROR.text" : "¡Ups, algo salió mal! Por favor, inténtalo de nuevo más tarde o contáctanos si el error persiste.",
  "GENERAL_ERROR.title" : "error técnico",
  "HUMAN_VERIFICATION_REQUIRED.start" : "verificar",
  "HUMAN_VERIFICATION_REQUIRED.text" : "Nuestros sistemas de seguridad desean asegurarse de que eres humano. Antes de continuar, por favor completa una rápida prueba de verificación.",
  "HUMAN_VERIFICATION_REQUIRED.title" : "Confirma que eres humano",
  "INSUFFICIENT_FUNDS.text" : "Necesitas al menos $0 sats pero sólo tienes $1 disponibles (después de las comisiones de transacción).",
  "INTERNAL_SERVER_ERROR" : "Desafortunadamente, ocurrió un error técnico. Por favor, inténtalo de nuevo si es posible. Si el problema persiste, contacta al equipo de soporte de Peach.",
  "INTERNAL_SERVER_ERROR.text" : "¡Ups, algo salió mal! Por favor, inténtalo de nuevo más tarde o contáctanos si el error persiste.",
  "INTERNAL_SERVER_ERROR.title" : "error técnico",
  "INVALID_INPUT.text" : "La entrada de tu transacción es inválida. Por favor, contacta al soporte de Peach.",
  "INVALID_INPUT.title" : "transacción inválida",
  "INVALID_OUTPUT.text" : "La salida de tu transacción es inválida. Por favor, contacta al soporte de Peach.",
  "INVALID_OUTPUT.title" : "transacción inválida",
  "MONTHLY_TRADING_LIMIT_REACHED.text" : "Has alcanzado el límite mensual. ¡Eso es impresionante!",
  "MONTHLY_TRADING_LIMIT_REACHED.title" : "¡llévalo al límite!",
  "NAVIGATION_INIT_ERROR" : "Error al inicializar la navegación",
  "NAVIGATION_INIT_ERROR.text" : "Error al inicializar la navegación",
  "NAVIGATION_INIT_ERROR.title" : "¿dónde estamos?",
  "NETWORK_ERROR.text" : "Peach no pudo conectarse al servidor de Peach. Por favor, revisa tu conexión de red o intenta nuevamente más tarde.",
  "NETWORK_ERROR.title" : "error de red",
  "NOT_FOUND.text" : "El recurso que solicitaste no pudo ser encontrado.",
  "NO_EMULATOR" : "No se permite ejecutar esta aplicación en un emulador.",
  "NO_EMULATOR.text" : "No se permite ejecutar esta aplicación en un emulador debido al riesgo de abuso.",
  "NO_EMULATOR.title" : "¡no emuladores!",
  "OFFER_TAKEN.text" : "Otro usuario igualó la oferta más rápido que tú. ¡Buena suerte la próxima vez!",
  "OFFER_TAKEN.title" : "match fallido",
  "PAYMENTDATA_ENCRYPTION_FAILED.text" : "Esto suele ocurrir cuando has restaurado desde la semilla y ahora no puedes descifrar el secreto del comprador. Por favor, espera un nuevo match.",
  "PAYMENTDATA_ENCRYPTION_FAILED.title" : "no se pudo cifrar los datos de pago",
  "PAYMENT_DATA_MISSING.action" : "ingresa tus detalles nuevamente",
  "PAYMENT_DATA_MISSING.text" : "Algo salió mal y faltan los datos de pago para esta oferta.",
  "PAYMENT_DATA_MISSING.title" : "datos de pago faltantes",
  "PAYMENT_HASH_INVALID.text" : "Estos datos de pago se utilizan en otra cuenta de Peach. Como tenemos una política estricta de una cuenta por usuario para respetar el límite de intercambio, no podrás publicar una oferta.",
  "POST_OFFER_ERROR.text" : "¡Ups, algo salió mal al publicar tu oferta! Por favor, inténtalo de nuevo más tarde o contáctanos si el error persiste.",
  "POST_OFFER_ERROR.title" : "oferta no publicada",
  "RETURN_ADDRESS_MISMATCH.text" : "La salida de tu transacción es inválida. Por favor, contacta al soporte de Peach.",
  "RETURN_ADDRESS_MISMATCH.title" : "dirección de retorno inválida",
  "SERVICE_UNAVAILABLE" : "Ten paciencia, Peach se encuentra en mantenimiento en este momento.",
  "SERVICE_UNAVAILABLE.text" : "Estamos trabajando en mejorar nuestra infraestructura. ¡Por favor vuelve más tarde!",
  "SERVICE_UNAVAILABLE.title" : "mantenimiento",
  "TOO_MANY_REQUESTS" : "Has realizado demasiadas solicitudes. Por favor, inténtalo de nuevo más tarde o pónte en contacto con el equipo de soporte de Peach.",
  "TOO_MANY_REQUESTS.text" : "También nos gustas mucho, pero tal vez sea mejor tomar un descanso por un tiempo.\n\nPor favor, inténtalo de nuevo más tarde, o contáctenos si el problema persiste.",
  "TOO_MANY_REQUESTS.title" : "demasiadas solicitudes",
  "TRADING_LIMIT_REACHED" : "Has alcanzado tu límite.",
  "UNAUTHORIZED.text" : "No tienes permiso para ver este contenido.",
  "UNAUTHORIZED.title" : "mis ojos están aquí arriba",
  "UNAVAILABLE_FOR_LEGAL_REASONS.text" : "Por motivos regulatorios, no estamos disponibles en tu país.\n\nTodavía puedes acceder a la cartera y finalizar cualquier intercambio que tengas abierto.",
  "UNAVAILABLE_FOR_LEGAL_REASONS.title" : "no disponible",
  "UNKNOWN_ERROR.text" : "Algo salió mal. Por favor, inténtalo de nuevo más tarde o contacta al equipo de soporte de Peach.",
  "UPDATE_AVAILABLE.text" : "¡Peach no para de mejorar! Actualiza a la nueva versión de la app.",
  "UPDATE_AVAILABLE.title" : "actualización disponible",
  "WALLET_SYNC_ERROR.text" : "¡Ups! Algo salió mal al sincronizar tu billetera. Parece haber un problema de conexión. Por favor, inténtalo de nuevo más tarde.",
  "WRONG_PASSWORD.text" : "No podemos descifrar el archivo de copia de seguridad porque has introducido una contraseña incorrecta. Por favor, inténtalo de nuevo.",
  "WRONG_PASSWORD.title" : "contraseña incorrecta",
  "YEARLY_TRADING_LIMIT_REACHED.text" : "Has alcanzado el límite anual. ¡Eso es impresionante!",
  "YEARLY_TRADING_LIMIT_REACHED.title" : "¡llévalo al límite!",
  "crashReport.requestPermission.deny" : "no, gracias",
  "crashReport.requestPermission.description.1" : "Se ha generado un informe de error. El equipo de Peach puede usar este informe de error para encontrar la causa raíz y hacer mejoras para evitar que este problema ocurra en el futuro.",
  "crashReport.requestPermission.description.2" : "Puede encontrar más información en nuestra Política de privacidad.",
  "crashReport.requestPermission.sendReport" : "enviar informe",
  "crashReport.requestPermission.title" : "Peach ha detectado que la aplicación ha tenido un problema inesperado.",
  "error.firstBackup.action" : "hacer copia",
  "error.firstBackup.description" : "Ahora que has usado la cartera de Peach, deberías guardar una copia de seguridad antes de continuar.\n\nSino, podrías perder tu cuenta junto a tus fondos si pierdes tu teléfono.",
  "error.firstBackup.title" : "¡Haz una copia de seguridad!",
  "error.general" : "Algo salió mal. Por favor, inténtalo de nuevo más tarde o contacta al equipo de soporte de Peach."
}