{
  "CANNOT_DOUBLEMATCH.text" : "Ce match n'est plus disponible. L'acheteur a probablement annulé le match avec vous, ou un autre vendeur a été plus rapide.",
  "CANNOT_DOUBLEMATCH.title" : "échec du match",
  "CREATE_ESCROW_ERROR.text" : "Oups, quelque chose s'est mal passé lors de la création du coffre pour votre offre ! Veuillez réessayer ultérieurement ou nous contacter si l'erreur persiste.",
  "CREATE_ESCROW_ERROR.title" : "coffre non crée",
  "CRITICAL_UPDATE_AVAILABLE.text" : "Cette mise à jour contient des correctifs critiques. Vous ne pouvez pas continuer à utiliser votre version actuelle.",
  "CRITICAL_UPDATE_AVAILABLE.title" : "mise à jour critique disponible !",
  "DAILY_TRADING_LIMIT_REACHED.text" : "Vous avez atteint la limite de trading quotidienne. Revenez demain !",
  "DAILY_TRADING_LIMIT_REACHED.title" : "poussez jusqu'à la limite",
  "EMPTY_RESPONSE.text" : "Le serveur Peach a renvoyé une réponse vide. Veuillez réessayer ultérieurement ou contacter l'équipe d'assistance de Peach.",
  "EMPTY_RESPONSE.title" : "erreur de réseau",
  "ERROR_SAVE_ACCOUNT.text" : "Une erreur s'est produite lors de l'enregistrement du compte. Veuillez essayer de redémarrer l'application ou contacter l'équipe d'assistance de Peach.",
  "ERROR_SAVE_ACCOUNT.title" : "impossible d'enregistrer le compte",
  "FEES_TOO_HIGH.text" : "Les frais de réseau choisis de $0 sat/vB sont trop élevés. Veuillez choisir un montant inférieur pour pouvoir effectuer la transaction.",
  "FORBIDDEN_PAYMENT_METHOD.paypal.text" : "Tu n'as pas encore accès à PayPal. À cause des risques élevés de rétrofacturation associés à PayPal, cette méthode de paiement n'est accessible que lorsque :\n\n- Tu débloques l'insigne #superTrader (plus de 20 transactions complétées).\n\n- Ton score de réputation est d'au moins 4,5 pêches.\n\n- Tu as déjà effectué au moins 500 CHF au cours de l'année précédente.",
  "FORM_INVALID.text" : "Les informations que vous avez fournies sont invalides.\n$0",
  "FORM_INVALID.title" : "ce n'est pas correct",
  "GENERAL_ERROR.text" : "Oups, quelque chose s'est mal passé ! Veuillez réessayer ultérieurement ou nous contacter si l'erreur persiste.",
  "GENERAL_ERROR.title" : "erreur technique",
  "INSUFFICIENT_FUNDS.text" : "Vous avez besoin d'au moins $0 sats, mais vous n'avez que $1 disponible (après les frais de transaction).",
  "INTERNAL_SERVER_ERROR" : "Malheureusement, une erreur technique s'est produite. Veuillez réessayer si possible. Si le problème persiste, contactez l'équipe d'assistance de Peach.",
  "INTERNAL_SERVER_ERROR.text" : "Oups, quelque chose s'est mal passé ! Veuillez réessayer ultérieurement ou nous contacter si l'erreur persiste.",
  "INTERNAL_SERVER_ERROR.title" : "erreur technique",
  "INVALID_INPUT.text" : "L'entrée de votre transaction est invalide. Veuillez contacter l'assistance de Peach.",
  "INVALID_INPUT.title" : "transaction invalide",
  "INVALID_OUTPUT.text" : "La sortie de votre transaction est invalide. Veuillez contacter l'assistance de Peach.",
  "INVALID_OUTPUT.title" : "transaction invalide",
  "MONTHLY_TRADING_LIMIT_REACHED.text" : "Vous avez atteint la limite de trading mensuelle. C'est impressionnant !",
  "MONTHLY_TRADING_LIMIT_REACHED.title" : "poussez jusqu'à la limite",
  "NAVIGATION_INIT_ERROR" : "Échec de l'initialisation de la navigation",
  "NAVIGATION_INIT_ERROR.text" : "Échec de l'initialisation de la navigation",
  "NAVIGATION_INIT_ERROR.title" : "où sommes-nous ?",
  "NETWORK_ERROR.text" : "Peach n'a pas pu se connecter au serveur Peach. Veuillez vérifier votre connexion réseau ou réessayer ultérieurement.",
  "NETWORK_ERROR.title" : "erreur de réseau",
  "NOT_FOUND.text" : "La ressource que vous avez demandée est introuvable.",
  "NO_EMULATOR" : "Vous n'êtes pas autorisé à exécuter cette application dans un émulateur.",
  "NO_EMULATOR.text" : "Vous n'êtes pas autorisé à exécuter cette application dans un émulateur en raison du risque d'abus.",
  "NO_EMULATOR.title" : "pas d'émulation !",
  "OFFER_TAKEN.text" : "Un autre utilisateur a matché cette offre plus rapidement que vous. Bonne chance pour la prochaine fois !",
  "OFFER_TAKEN.title" : "échec du match",
  "PAYMENTDATA_ENCRYPTION_FAILED.text" : "Cela se produit généralement lorsque vous avez effectué une restoration de compte à partir de la phrase de récupération et que vous ne pouvez pas déchiffrer le secret de l'acheteur.\nVeuillez attendre une nouveau match.",
  "PAYMENTDATA_ENCRYPTION_FAILED.title" : "impossible de crypter les données de paiement",
  "PAYMENT_DATA_MISSING.action" : "saisissez à nouveau vos informations",
  "PAYMENT_DATA_MISSING.text" : "Quelque chose s'est mal passé et cette offre est dépourvue de vos données de paiement.",
  "PAYMENT_DATA_MISSING.title" : "données de paiement manquantes",
  "PAYMENT_HASH_INVALID.text" : "Ces données de paiement sont utilisées dans un autre compte Peach. Comme nous avons une politique stricte d'un compte par utilisateur pour respecter la limite de trading, vous ne pourrez pas publier une offre.",
  "POST_OFFER_ERROR.text" : "Oups, quelque chose s'est mal passé lors de la publication de votre offre ! Veuillez réessayer ultérieurement ou nous contacter si l'erreur persiste.",
  "POST_OFFER_ERROR.title" : "offre non publiée",
  "RETURN_ADDRESS_MISMATCH.text" : "La sortie de votre transaction est invalide. Veuillez contacter l'assistance de Peach.",
  "RETURN_ADDRESS_MISMATCH.title" : "adresse de retour invalide",
  "SERVICE_UNAVAILABLE" : "Accrochez-vous, Peach est actuellement en maintenance.",
  "SERVICE_UNAVAILABLE.text" : "Nous travaillons actuellement à l'amélioration de notre infrastructure. Veuillez revenir plus tard !",
  "SERVICE_UNAVAILABLE.title" : "maintenance",
  "TOO_MANY_REQUESTS" : "Vous avez effectué trop de demandes. Veuillez réessayer ultérieurement ou contacter l'équipe d'assistance de Peach.",
  "TOO_MANY_REQUESTS.text" : "Nous vous apprécions beaucoup aussi, mais peut-être vaut-il mieux faire une pause pendant un moment.\n\nVeuillez réessayer ultérieurement ou nous contacter si le problème persiste.",
  "TOO_MANY_REQUESTS.title" : "trop de demandes",
  "TRADING_LIMIT_REACHED" : "Vous avez atteint votre limite de trading.",
  "UNAUTHORIZED.text" : "Vous n'êtes pas autorisé à afficher ce contenu.",
  "UNAUTHORIZED.title" : "mes yeux sont ici",
  "UNAVAILABLE_FOR_LEGAL_REASONS.text" : "Pour des raisons réglementaires, nous ne sommes pas disponibles dans votre pays.\n\nVous pouvez toujours accéder au portefeuille et terminer toutes les transactions en cours.",
  "UNAVAILABLE_FOR_LEGAL_REASONS.title" : "non disponible",
  "UNKNOWN_ERROR.text" : "Quelque chose s'est mal passé. Veuillez réessayer ultérieurement ou contacter l'équipe d'assistance de Peach.",
  "UPDATE_AVAILABLE.text" : "Peach vient encore de s'améliorer! Vous pouvez continuer à utiliser cette version si vous le souhaitez.",
  "UPDATE_AVAILABLE.title" : "mise à jour disponible",
  "WALLET_SYNC_ERROR.text" : "Oups ! Une erreur s'est produite lors de la synchronisation de votre portefeuille. Il semble y avoir un problème de connexion. Réessaie plus tard.",
  "WRONG_PASSWORD.text" : "Nous ne pouvons pas déchiffrer le fichier de récupération car vous avez saisi un mot de passe incorrect. Veuillez réessayer.",
  "WRONG_PASSWORD.title" : "mauvais mot de passe",
  "YEARLY_TRADING_LIMIT_REACHED.text" : "Vous avez atteint la limite de trading annuelle. C'est impressionnant !",
  "YEARLY_TRADING_LIMIT_REACHED.title" : "poussez jusqu'à la limite",
  "crashReport.requestPermission.deny" : "non, merci",
  "crashReport.requestPermission.description.1" : "Un rapport de crash a été généré. L'équipe Peach peut utiliser ce rapport pour identifier la cause principale et apporter des améliorations afin d'éviter que ce problème ne se reproduise à l'avenir.",
  "crashReport.requestPermission.description.2" : "Vous pouvez trouver plus d'informations dans notre politique de confidentialité.",
  "crashReport.requestPermission.sendReport" : "envoyer le rapport",
  "crashReport.requestPermission.title" : "Peach a détecté un problème inattendu dans l'application.",
  "error.firstBackup.action" : "faire une sauvegarde",
  "error.firstBackup.description" : "Maintenant que vous avez utilisé le portefeuille Peach, vous devriez vraiment faire une sauvegarde avant de continuer.\n\nSi vous ne le faites pas, vous perdrez votre compte Peach ainsi que les fonds stockés dans le portefeuille Peach si vous perdez votre téléphone.",
  "error.firstBackup.title" : "faites une sauvegarde !",
  "error.general" : "Quelque chose s'est mal passé. Veuillez réessayer ultérieurement ou contacter l'équipe d'assistance de Peach."
}