{
  "CANNOT_DOUBLEMATCH.text" : "Non siamo riusciti a fare il match. Probabilmente il compratore ha ritirato il suo match con te o un altro venditore è stato più veloce.",
  "CANNOT_DOUBLEMATCH.title" : "match non riuscito",
  "CREATE_ESCROW_ERROR.text" : "Ci scusiamo, si è verificato un inconveniente durante la creazione del deposito per la tua offerta! Ti preghiamo di riprovare più tardi o di contattarci se il problema persiste.",
  "CREATE_ESCROW_ERROR.title" : "Deposito non creato",
  "CRITICAL_UPDATE_AVAILABLE.text" : "Questo aggiornamento contiene alcune correzioni importanti. La tua versione attuale non è più supportata.",
  "CRITICAL_UPDATE_AVAILABLE.title" : "Aggiornamento urgente richiesto!",
  "DAILY_TRADING_LIMIT_REACHED.text" : "Hai raggiunto il limite di trading giornaliero. Torna domani!",
  "DAILY_TRADING_LIMIT_REACHED.title" : "limite raggiunto",
  "EMPTY_RESPONSE.text" : "Il server di Peach ha restituito una risposta vuota. Riprova più tardi o contatta il team di supporto di Peach.",
  "EMPTY_RESPONSE.title" : "errore di connessione",
  "ERROR_SAVE_ACCOUNT.text" : "Si è verificato un problema nel salvataggio dell'account. Per favore, prova a riavviare l'applicazione o contatta il team di supporto di Peach.",
  "ERROR_SAVE_ACCOUNT.title" : "impossibile salvare l'account",
  "FEES_TOO_HIGH.text" : "Le commissioni di rete scelte di $0 sat/vB sono troppo alte. Scegli un importo inferiore per poter effettuare la transazione.",
  "FORBIDDEN_PAYMENT_METHOD.paypal.text" : "Non hai ancora accesso a PayPal. A causa dell'alto rischio di chargeback associato a PayPal, questo metodo di pagamento diventa accessibile solo quando:\n\n- Il tuo punteggio di reputazione è almeno 4,5 pesche.\n\n- Hai già scambiato almeno 500 CHF nell'anno scorso.",
  "FORM_INVALID.text" : "Le informazioni fornite non sono valide.\n$0",
  "FORM_INVALID.title" : "qualcosa non va",
  "GENERAL_ERROR.text" : "Oops! Qualcosa è andato storto. Per favore, riprova più tardi o contattaci se l'errore persiste.",
  "GENERAL_ERROR.title" : "errore tecnico",
  "HUMAN_VERIFICATION_REQUIRED.start" : "verifica",
  "HUMAN_VERIFICATION_REQUIRED.text" : "I nostri sistemi di sicurezza desiderano accertarsi che tu sia umano. Prima di continuare, completa un rapido test di verifica.",
  "HUMAN_VERIFICATION_REQUIRED.title" : "Conferma di essere umano",
  "INSUFFICIENT_FUNDS.text" : "Hai bisogno di almeno $0 sats ma ne hai solo $1 disponibili (dopo le commissioni di transazione).",
  "INTERNAL_SERVER_ERROR" : "Purtroppo si è verificato un errore tecnico. Ti preghiamo di riprovare.\nSe il problema persiste, contatta il team di supporto di Peach.",
  "INTERNAL_SERVER_ERROR.text" : "Oh, qualcosa è andato storto! Ti preghiamo di riprovare più tardi. Contattaci se l'errore persiste.",
  "INTERNAL_SERVER_ERROR.title" : "errore tecnico",
  "INVALID_INPUT.text" : "L'input della tua transazione non è valido. Ti preghiamo di contattare il supporto di Peach.",
  "INVALID_INPUT.title" : "transazione non valida",
  "INVALID_OUTPUT.text" : "L'output della tua transazione non è valido. Ti preghiamo di contattare il supporto di Peach.",
  "INVALID_OUTPUT.title" : "transazione non valida",
  "MONTHLY_TRADING_LIMIT_REACHED.text" : "Hai raggiunto il limite mensile di trading. È impressionante!",
  "MONTHLY_TRADING_LIMIT_REACHED.title" : "limite raggiunto",
  "NAVIGATION_INIT_ERROR" : "Impossibile inizializzare la navigazione",
  "NAVIGATION_INIT_ERROR.text" : "Impossibile inizializzare la navigazione",
  "NAVIGATION_INIT_ERROR.title" : "dove siamo?",
  "NETWORK_ERROR.text" : "Peach non è riuscito a connettersi al server di Peach. Controlla la tua connessione di rete o riprova più tardi.",
  "NETWORK_ERROR.title" : "errore di connessione",
  "NOT_FOUND.text" : "La risorsa richiesta non è stata trovata.",
  "OFFER_TAKEN.text" : "Un altro utente ha effettuato il match più velocemente di te. \nRitenta e sarai più fortunato!",
  "OFFER_TAKEN.title" : "match fallito",
  "PAYMENTDATA_ENCRYPTION_FAILED.text" : "Questo probabilmente accade in caso di ripristino dei dati usando il seed che non permette di decifrare la chiave del compratore. Ti preghiamo di attendere un nuovo match.",
  "PAYMENTDATA_ENCRYPTION_FAILED.title" : "impossibile criptare i dati di pagamento",
  "PAYMENT_DATA_MISSING.action" : "inserisci nuovamente i tuoi dati",
  "PAYMENT_DATA_MISSING.text" : "Qualcosa è andato storto, mancano i dati di pagamento per questa offerta.",
  "PAYMENT_DATA_MISSING.title" : "dati di pagamento mancanti",
  "PAYMENT_HASH_INVALID.text" : "Questi dati di pagamento sono utilizzati in un altro account Peach. Poiché abbiamo una rigorosa politica di un account per utente per rispettare il limite di trading, non potrai pubblicare un'offerta",
  "POST_OFFER_ERROR.text" : "Oh, qualcosa è andato storto durante la pubblicazione della tua offerta! Ti preghiamo di riprovare più tardi. Contattaci se l'errore persiste.",
  "POST_OFFER_ERROR.title" : "offerta non pubblicata",
  "RETURN_ADDRESS_MISMATCH.text" : "L'output della tua transazione non è valido. Ti preghiamo di contattare il supporto di Peach.",
  "RETURN_ADDRESS_MISMATCH.title" : "indirizzo di ritorno non valido",
  "SERVICE_UNAVAILABLE" : "Resisti, Peach è attualmente in manutenzione.",
  "SERVICE_UNAVAILABLE.text" : "Stiamo lavorando per migliorare la nostra infrastruttura. Ti preghiamo di riprovare più tardi!",
  "SERVICE_UNAVAILABLE.title" : "manutenzione",
  "TOO_MANY_REQUESTS" : "Hai effettuato troppe richieste. Ti preghiamo di riprovare più tardi oppure contatta il team di supporto di Peach.",
  "TOO_MANY_REQUESTS.text" : "Piaci molto anche a noi, ma forse è meglio prendersi una pausa.\nRiprova più tardi o contattaci se il problema persiste.",
  "TOO_MANY_REQUESTS.title" : "troppe richieste",
  "TRADING_LIMIT_REACHED" : "Hai raggiunto il limite di trading.",
  "UNAUTHORIZED.text" : "Non hai il permesso di visualizzare questo contenuto.",
  "UNAUTHORIZED.title" : "Attenzione",
  "UNAVAILABLE_FOR_LEGAL_REASONS.text" : "Per motivi normativi, non siamo disponibili nel tuo paese.\n\nPuoi comunque accedere al wallet e completare eventuali transazioni aperte.",
  "UNAVAILABLE_FOR_LEGAL_REASONS.title" : "non disponibile",
  "UNKNOWN_ERROR.text" : "Oops! Qualcosa è andato storto. Per favore, riprova più tardi o contatta il team di supporto di Peach.",
  "UPDATE_AVAILABLE.text" : "Vivi l'esperienza di Peach al massimo! Aggiorna all'ultima versione dell'app!",
  "UPDATE_AVAILABLE.title" : "aggiornamento disponibile",
  "WALLET_SYNC_ERROR.text" : "Ops! Si è verificato un errore durante la sincronizzazione del tuo portafoglio. Riprova più tardi.",
  "WRONG_PASSWORD.text" : "Non riusciamo a decrittare il file di backup perché hai inserito una password errata. Riprova.",
  "WRONG_PASSWORD.title" : "password errata",
  "YEARLY_TRADING_LIMIT_REACHED.text" : "Hai raggiunto il limite di trading annuale. È impressionante!",
  "YEARLY_TRADING_LIMIT_REACHED.title" : "Limite raggiunto",
  "crashReport.requestPermission.deny" : "no, grazie",
  "crashReport.requestPermission.description.1" : "È stato generato un rapporto del crash. Il team di Peach può utilizzare questo rapporto per individuare la causa del problema ed evitare che si riverifichi in futuro.",
  "crashReport.requestPermission.description.2" : "Ulteriori informazioni sono disponibili nella nostra Informativa sulla Privacy.",
  "crashReport.requestPermission.sendReport" : "Invia rapporto",
  "crashReport.requestPermission.title" : "Peach ha rilevato un problema imprevisto nell'app.",
  "error.firstBackup.action" : "fai un backup",
  "error.firstBackup.description" : "Ora che hai utilizzato il Wallet di Peach, è davvero importante eseguire un backup prima di continuare. Se non lo fai, perderai il tuo account Peach e tutti i fondi presenti nel wallet di Peach in caso di smarrimento del telefono.",
  "error.firstBackup.title" : "fai un backup!",
  "error.general" : "Oops! Qualcosa è andato storto. Per favore, riprova più tardi o contatta il team di supporto di Peach."
}