{
  "CANNOT_DOUBLEMATCH.text" : "Deze match konden we niet maken. Waarschijnlijk heeft de koper zojuist de match met jou ingetrokken, of was een andere verkoper sneller.",
  "CANNOT_DOUBLEMATCH.title" : "match niet gelukt",
  "CREATE_ESCROW_ERROR.text" : "Oeps, er ging iets mis tijdens het aanmaken van de borg voor jouw aanbod. Probeer het later nog eens, of neem contact met ons op als de fout blijft voorkomen.",
  "CREATE_ESCROW_ERROR.title" : "borg niet aangemaakt",
  "CRITICAL_UPDATE_AVAILABLE.text" : "Deze update bevat enkele kritieke oplossingen. Je kunt je huidige versie niet blijven gebruiken.",
  "CRITICAL_UPDATE_AVAILABLE.title" : "kritische update beschikbaar",
  "DAILY_TRADING_LIMIT_REACHED.text" : "Je hebt de dagelijkse handelslimiet bereikt. Kom morgen terug!",
  "DAILY_TRADING_LIMIT_REACHED.title" : "ga tot de limiet",
  "EMPTY_RESPONSE.text" : "De Peach-server gaf een leeg antwoord. Probeer het later nog eens, of neem contact op met het Peach support-team.",
  "EMPTY_RESPONSE.title" : "netwerk probleem",
  "ERROR_SAVE_ACCOUNT.text" : "Er ging iets mis tijdens het opslaan van het account. Probeer de app opnieuw op te starten of contact het Peach support-team.",
  "ERROR_SAVE_ACCOUNT.title" : "kan account niet opslaan",
  "FEES_TOO_HIGH.text" : "De gekozen netwerkkosten van $0 sat/vB zijn te hoog. Kies een lager bedrag om transacties te kunnen uitvoeren.",
  "FORBIDDEN_PAYMENT_METHOD.paypal.text" : "Je hebt nog geen toegang tot Paypal. Vanwege de hoge risico's van terugboeking via PayPal, wordt deze betalingsmethode alleen toegankelijk wanneer: - Je de #superTrader-badge ontgrendelt (meer dan 20 transacties voltooid) - Je reputatiescore minimaal 4,5 peaches is - Je afgelopen jaar al minimaal CHF 500 hebt verhandeld",
  "FORM_INVALID.text" : "De informatie die je ingevoerd hebt is niet geldig. $0",
  "FORM_INVALID.title" : "dat klopt niet",
  "GENERAL_ERROR.text" : "Oeps, er ging iets mis! Probeer het later nog eens, of neem contact met ons op als de fout blijft voorkomen.",
  "GENERAL_ERROR.title" : "technische fout",
  "HUMAN_VERIFICATION_REQUIRED.start" : "controleer",
  "HUMAN_VERIFICATION_REQUIRED.text" : "Onze beveiligingssystemen willen zeker weten dat je een mens bent. Voordat je doorgaat, voltooi alsjeblieft een snelle verificatietest.",
  "HUMAN_VERIFICATION_REQUIRED.title" : "Bevestig dat je een mens bent",
  "INSUFFICIENT_FUNDS.text" : "Je hebt minimaal $0 sats nodig, maar je hebt maar $1 beschikbaar (na transactie kosten).",
  "INTERNAL_SERVER_ERROR" : "Helaas is er een technische fout opgetreden. Probeer het indien mogelijk opnieuw. Als het probleem zich blijft voordoen, neem dan contact op met het Peach support-team.",
  "INTERNAL_SERVER_ERROR.text" : "Oeps, er ging iets mis! Probeer het later nog eens, of neem contact met ons op als de fout blijft voorkomen.",
  "INTERNAL_SERVER_ERROR.title" : "technische fout",
  "INVALID_INPUT.text" : "De input van je transactie is fout. Neem contact op met Peach support.",
  "INVALID_INPUT.title" : "transactie ongeldig",
  "INVALID_OUTPUT.text" : "De output van je transactie is ongeldig. Neem contact op met Peach support.",
  "INVALID_OUTPUT.title" : "transactie ongeldig",
  "MONTHLY_TRADING_LIMIT_REACHED.text" : "Je hebt je maandelijkse handelslimiet bereikt. Dat is indrukwekkend!",
  "MONTHLY_TRADING_LIMIT_REACHED.title" : "ga tot de limiet",
  "NAVIGATION_INIT_ERROR" : "Kan de navigatie niet initialiseren",
  "NAVIGATION_INIT_ERROR.text" : "Kan de navigatie niet initialiseren",
  "NAVIGATION_INIT_ERROR.title" : "waar zijn we?",
  "NETWORK_ERROR.text" : "Peach kon geen verbinding maken met de Peach-server. Controleer je netwerkverbinding, of probeer het later opnieuw.",
  "NETWORK_ERROR.title" : "netwerkprobleem",
  "NOT_FOUND.text" : "De door jou opgevraagde bron kan niet worden gevonden.",
  "NO_EMULATOR" : "Het is niet toegestaan om deze app in een emulator te draaien.",
  "NO_EMULATOR.text" : "Het is niet toegestaan om deze app in een emulator te draaien vanwege het risico op misbruik.",
  "NO_EMULATOR.title" : "geen emulaties!",
  "OFFER_TAKEN.text" : "Een andere gebruiker heeft het aanbod sneller gematcht dan jij. Volgende keer beter!",
  "OFFER_TAKEN.title" : "match niet gelukt",
  "PAYMENTDATA_ENCRYPTION_FAILED.text" : "Dit gebeurt hoogstwaarschijnlijk wanneer je vanuit een seed herstelt en beveiligde data van de koper nu niet kunt ontsleutelen. Wacht alstublieft op een nieuwe match.",
  "PAYMENTDATA_ENCRYPTION_FAILED.title" : "betaaldata kon niet gedecodeerd worden",
  "PAYMENT_DATA_MISSING.action" : "vul je gegevens opnieuw in",
  "PAYMENT_DATA_MISSING.text" : "Er ging iets mis en dit aanbod mist in je betalingsdata.",
  "PAYMENT_DATA_MISSING.title" : "missende betalingsdata",
  "PAYMENT_HASH_INVALID.text" : "Deze betalingsdata wordt al gebruikt in een ander Peach account. Aangezien we een strikt beleid hebben van één account per gebruiker in verband met handelslimieten kun je geen aanboden publiceren.",
  "POST_OFFER_ERROR.text" : "Oeps, er ging iets mis tijdens het plaatsen van jouw aanbod. Probeer het later nog eens, of neem contact met ons op als de fout blijft voorkomen.",
  "POST_OFFER_ERROR.title" : "aanbod niet gepubliceerd",
  "RETURN_ADDRESS_MISMATCH.text" : "De output van je transactie is ongeldig. Neem contact op met Peach support.",
  "RETURN_ADDRESS_MISMATCH.title" : "retouradres niet geldig",
  "SERVICE_UNAVAILABLE" : "Momentje, Peach is momenteel in onderhoud.",
  "SERVICE_UNAVAILABLE.text" : "Wij zijn momenteel bezig om onze infrastructuur te verbeteren. Kom later nog eens terug!",
  "SERVICE_UNAVAILABLE.title" : "onderhoud",
  "TOO_MANY_REQUESTS" : "Je hebt teveel aanvragen gedaan. Probeer het later nog eens, of neem contact op met het Peach support-team.",
  "TOO_MANY_REQUESTS.text" : "Wij vinden jou ook erg leuk, maar misschien is het beter als we even een pauze nemen. Probeer het later opnieuw of neem contact met ons op als het probleem zich blijft voordoen.",
  "TOO_MANY_REQUESTS.title" : "te veel aanvragen",
  "TRADING_LIMIT_REACHED" : "Je handelslimiet is bereikt.",
  "UNAUTHORIZED.text" : "Je hebt niet de permissies om deze content te bekijken.",
  "UNAUTHORIZED.title" : "mijn ogen zitten hierboven",
  "UNAVAILABLE_FOR_LEGAL_REASONS.text" : "Vanwege regelgeving zijn we niet beschikbaar in jouw land. Je hebt nog steeds toegang tot de wallet en kunt eventuele openstaande transacties voltooien.",
  "UNAVAILABLE_FOR_LEGAL_REASONS.title" : "niet beschikbaar",
  "UNKNOWN_ERROR.text" : "Er ging iets mis. Probeer het later nog eens, of neem contact op met het Peach support-team.",
  "UPDATE_AVAILABLE.text" : "Peach is nóg beter geworden! Gebruik de laatste versie van de app!",
  "UPDATE_AVAILABLE.title" : "update beschikbaar",
  "WALLET_SYNC_ERROR.text" : "Oeps, er ging iets mis tijdens het synchroniseren van jouw wallet. Probeer het later opnieuw.",
  "WRONG_PASSWORD.text" : "We kunnen het backup bestand niet decoderen omdat je een verkeerd wachtwoord ingevoerd hebt. Probeer het nog eens.",
  "WRONG_PASSWORD.title" : "verkeerd wachtwoord",
  "YEARLY_TRADING_LIMIT_REACHED.text" : "Je hebt je jaarlijkse handelslimiet bereikt. Dat is indrukwekkend!",
  "YEARLY_TRADING_LIMIT_REACHED.title" : "ga tot de limiet",
  "crashReport.requestPermission.deny" : "nee, dankje",
  "crashReport.requestPermission.description.1" : "Er is een crashrapport gegenereerd. Het Peach-team kan dit crashrapport gebruiken om de hoofdoorzaak te achterhalen en verbeteringen aan te brengen om te voorkomen dat dit probleem zich in de toekomst blijft voordoen.",
  "crashReport.requestPermission.description.2" : "Meer informatie kun je vinden in onze Privacy Policy.",
  "crashReport.requestPermission.sendReport" : "stuur melding",
  "crashReport.requestPermission.title" : "Peach heeft gedetecteerd dat er een onverwacht probleem met de app is opgetreden.",
  "error.firstBackup.action" : "maak een back-up",
  "error.firstBackup.description" : "Nu je de Peach Wallet hebt gebruikt, moet je echt een back-up maken voordat je verdergaat. Als je dat niet doet, verlies je jouw Peach-account en al het geld dat in de Peach wallet is opgeslagen als je jouw telefoon verliest.",
  "error.firstBackup.title" : "maak een back-up!",
  "error.general" : "Er ging iets mis. Probeer het later nog eens, of neem contact op met het Peach support-team."
}