{
  "CANNOT_DOUBLEMATCH.text" : "Não conseguimos fazer essa correspondência. O comprador provavelmente acabou de cancelar a correspondência consigo, ou outro vendedor foi mais rápido.",
  "CANNOT_DOUBLEMATCH.title" : "a correspondência falhou",
  "CREATE_ESCROW_ERROR.text" : "Ops, algo deu errado ao criar o depósito de caução para a sua oferta! Por favor, volte a tentar mais tarde ou entre em contato connosco se o erro persistir.",
  "CREATE_ESCROW_ERROR.title" : "depósito de caução não criado",
  "CRITICAL_UPDATE_AVAILABLE.text" : "Esta atualização possui correções críticas. Não pode continuar a utilizar a versão atual.",
  "CRITICAL_UPDATE_AVAILABLE.title" : "atualização crítica disponível!",
  "DAILY_TRADING_LIMIT_REACHED.text" : "Atingiu o limite diário de negociação. Volte amanhã!",
  "DAILY_TRADING_LIMIT_REACHED.title" : "atingiu o limite",
  "EMPTY_RESPONSE.text" : "O servidor Peach retornou uma resposta vazia. Por favor, tente novamente mais tarde ou entre em contato com a equipa de suporte da Peach.",
  "EMPTY_RESPONSE.title" : "erro de rede",
  "ERROR_SAVE_ACCOUNT.text" : "Algo correu mal ao guardar a conta. Tente reiniciar a aplicação ou contacte a equipa de apoio da Peach.",
  "ERROR_SAVE_ACCOUNT.title" : "não é possível salvar a conta",
  "FEES_TOO_HIGH.text" : "As taxas de rede escolhidas de $0 sat/vB estão muito altas. Por favor, escolha um valor menor para poder realizar a transação.",
  "FORBIDDEN_PAYMENT_METHOD.paypal.text" : "Ainda não tem acesso ao PayPal. Devido aos altos riscos de chargeback associados ao PayPal, este método de pagamento só fica acessível quando:\n\n- A sua pontuação de reputação for no mínimo 4,5 peaches.\n\n- Já tiver negociado pelo menos 500 CHF durante o ano passado.",
  "FORM_INVALID.text" : "As informações que forneceu são inválidas.\n$0",
  "FORM_INVALID.title" : "isso não está certo",
  "GENERAL_ERROR.text" : "Ops, algo deu errado! Por favor, tente novamente mais tarde, ou entre em contato connosco se o erro persistir.",
  "GENERAL_ERROR.title" : "erro técnico",
  "HUMAN_VERIFICATION_REQUIRED.start" : "verificação",
  "HUMAN_VERIFICATION_REQUIRED.text" : "Os nossos sistemas de segurança querem garantir que é humano. Antes de prosseguir, complete por favor um teste de verificação rápido.",
  "HUMAN_VERIFICATION_REQUIRED.title" : "Confirme se é humano",
  "INSUFFICIENT_FUNDS.text" : "Precisa de pelo menos $0 sats, mas só tem $1 disponível (após as taxas de transação).",
  "INTERNAL_SERVER_ERROR" : "Infelizmente, ocorreu um erro técnico. Por favor, tente novamente se possível. Se o problema persistir, entre em contato com a equipa de suporte da Peach.",
  "INTERNAL_SERVER_ERROR.text" : "Ops, algo deu errado! Por favor, tente novamente mais tarde, ou entre em contato connosco se o erro persistir.",
  "INTERNAL_SERVER_ERROR.title" : "erro técnico",
  "INVALID_AMOUNT_RANGE.text" : "O valor deve estar entre $0 e $1 sats",
  "INVALID_INPUT.text" : "A entrada da sua transação é inválida. Por favor, entre em contato com o suporte da Peach.",
  "INVALID_INPUT.title" : "transação inválida",
  "INVALID_OUTPUT.text" : "A saída da sua transação é inválida. Por favor, entre em contato com o suporte da Peach.",
  "INVALID_OUTPUT.title" : "transação inválida",
  "MONTHLY_TRADING_LIMIT_REACHED.text" : "Atingiu o limite mensal de negociação. Isso é impressionante!",
  "MONTHLY_TRADING_LIMIT_REACHED.title" : "atingiu o limite",
  "NAVIGATION_INIT_ERROR" : "Falha ao inicializar a navegação",
  "NAVIGATION_INIT_ERROR.text" : "Falha ao inicializar a navegação",
  "NAVIGATION_INIT_ERROR.title" : "onde estamos?",
  "NETWORK_ERROR.text" : "A Peach não conseguiu se conectar ao servidor Peach. Verifique a sua ligação de rede ou tente novamente mais tarde.",
  "NETWORK_ERROR.title" : "erro de rede",
  "NOT_FOUND.text" : "O recurso que solicitou não pode ser encontrado.",
  "OFFER_TAKEN.text" : "Outro utilizador fez correspondência mais rápida do que você. Melhor sorte da próxima vez!",
  "OFFER_TAKEN.title" : "correspondência falhou",
  "TRADING_LIMIT_OF_COUNTERPARTY_REACHED.text": "O outro usuário não pode iniciar esta negociação. Tente novamente amanhã.",
  "TRADING_LIMIT_OF_COUNTERPARTY_REACHED.title": "Limite de negociação da contraparte atingido",
  "PAYMENTDATA_ENCRYPTION_FAILED.text" : "Isto aconteceu muito provavelmente quando restaurou a partir da seed e agora não consegue desencriptar o segredo do comprador. Aguarde por uma nova correspondência.",
  "PAYMENTDATA_ENCRYPTION_FAILED.title" : "não foi possível criptografar os dados de pagamento",
  "PAYMENT_DATA_MISSING.action" : "insira novamente os seus detalhes",
  "PAYMENT_DATA_MISSING.text" : "Algo deu errado e esta oferta está sem os seus dados de pagamento.",
  "PAYMENT_DATA_MISSING.title" : "dados de pagamento em falta",
  "PAYMENT_HASH_INVALID.text" : "Estes dados de pagamento estão sendo usados noutra conta Peach. Como temos uma política estrita de uma conta por utilizador para respeitar o limite de negociação, não poderá publicar uma oferta",
  "PAYMENT_METHOD_MISSING.text" : "Por favor, adicione um método de pagamento",
  "POST_OFFER_ERROR.text" : "Ops, algo deu errado ao publicar a sua oferta! Por favor, tente novamente mais tarde, ou entre em contato connosco se o erro persistir.",
  "POST_OFFER_ERROR.title" : "oferta não publicada",
  "RETURN_ADDRESS_MISMATCH.text" : "A saída da sua transação é inválida. Por favor, entre em contato com o suporte da Peach.",
  "RETURN_ADDRESS_MISMATCH.title" : "endereço de retorno inválido",
  "SERVICE_UNAVAILABLE" : "Aguente firme, a Peach está atualmente em manutenção.",
  "SERVICE_UNAVAILABLE.text" : "Estamos atualmente a trabalhar para melhorar a nossa infraestrutura. Por favor, verifique novamente mais tarde!",
  "SERVICE_UNAVAILABLE.title" : "manutenção",
  "TOO_MANY_REQUESTS" : "Fez muitas solicitações. Por favor, tente novamente mais tarde ou entre em contato com a equipa de suporte da Peach.",
  "TOO_MANY_REQUESTS.text" : "Nós também gostamos muito de si, mas talvez seja melhor fazermos uma pausa por enquanto.\n\nPor favor, tente novamente mais tarde, ou entre em contato connosco se o problema persistir.",
  "TOO_MANY_REQUESTS.title" : "muitas solicitações",
  "TRADING_LIMIT_REACHED" : "O seu limite de negociação foi atingido.",
  "UNAUTHORIZED.text" : "Não tem permissão para ver este conteúdo.",
  "UNAUTHORIZED.title" : "autorização negada",
  "UNAVAILABLE_FOR_LEGAL_REASONS.text" : "Devido a razões regulatórias, não estamos disponíveis no seu país.\n\nAinda pode aceder à carteira e concluir quaisquer negociações que tenha aberto.",
  "UNAVAILABLE_FOR_LEGAL_REASONS.title" : "não disponível",
  "UNKNOWN_ERROR.text" : "Algo deu errado. Por favor, tente novamente mais tarde ou entre em contato com a equipa de suporte da Peach.",
  "UPDATE_AVAILABLE.text" : "A Peach acabou de ficar ainda melhor! Use a versão mais recente do aplicativo!",
  "UPDATE_AVAILABLE.title" : "atualização disponível",
  "VALID_PAYMENT_DATA_MISSING.text" : "Por favor, adicione um método de pagamento válido",
  "WALLET_SYNC_ERROR.text" : "Oops! Algo correu mal ao sincronizar a sua carteira. Parece haver um problema de ligação. Por favor, tenta novamente mais tarde.",
  "WRONG_PASSWORD.text" : "Não é possível desencriptar o ficheiro de cópia de segurança porque introduziu uma palavra-passe incorreta. Por favor, tente novamente.",
  "WRONG_PASSWORD.title" : "senha incorreta",
  "YEARLY_TRADING_LIMIT_REACHED.text" : "Atingiu o limite anual de negociação. Isso é impressionante!",
  "YEARLY_TRADING_LIMIT_REACHED.title" : "atingiu o limite",
  "crashReport.requestPermission.deny" : "não, obrigado",
  "crashReport.requestPermission.description.1" : "Um relatório de falha foi gerado. A equipa da Peach pode usar esse relatório de falha para encontrar a causa raiz e fazer melhorias para evitar que esse problema ocorra no futuro.",
  "crashReport.requestPermission.description.2" : "Mais informações podem ser encontradas na nossa Política de Privacidade.",
  "crashReport.requestPermission.sendReport" : "enviar relatório",
  "crashReport.requestPermission.title" : "A Peach detectou um problema inesperado no aplicativo.",
  "error.firstBackup.action" : "faça um backup",
  "error.firstBackup.description" : "Agora que usou a Carteira Peach, deve mesmo fazer um backup antes de continuar.\n\nSe não o fizer, perderá a sua conta Peach e quaisquer fundos armazenados na carteira Peach caso perca o seu telefone.",
  "error.firstBackup.title" : "faça um backup!",
  "error.general" : "Algo deu errado. Por favor, tente novamente mais tarde ou entre em contato com a equipa de suporte da Peach.",
  "ACCOUNT_BANNED.text": "A sua conta foi banida. Se desejar recorrer, contacte a Peach e forneça o ID único."
}