Repository: Peach2Peach/peach-app
Catalog: ios/*.lproj/Localizable.strings
Languages: de, es, fr, it

# notification.body.contract.buyer.disputeLost
source: We've ruled in favor of the seller in the dispute for trade %1$@. Please check the message from your mediator in the trade chat to see what's next.
de: Wir haben im Streitfall %1$@ zugunsten des Verkäufers entschieden. Bitte überprüfe die Nachricht deines Vermittler im Handelschat, um zu erfahren, wie es weitergeht.
es: Hemos decidido a favor del vendedor en la disputa para el trade %1$@. Por favor, revisa el mensaje de tu mediador en el chat del trade para ver qué sigue.
fr: Nous avons décidé en faveur du vendeur dans le litige pour l'échange %1$@. Veuillez consulter le message de votre médiateur dans le chat de l'échange pour connaître la suite.
it: Abbiamo deciso a favore del venditore nella disputa per lo scambio %1$@. Per favore, verifica il messaggio del mediatore nella chat dello scambio per ulteriori istruzioni.

# notification.body.contract.buyer.disputeRaised
source: The seller has started a dispute for trade %1$@ for %2$@ sats.
de: Der Verkäufer hat ein Streitfall für den Trade %1$@ im Wert von %2$@ Sats begonnen.
es: El vendedor ha iniciado una disputa para el trade %1$@ por %2$@ sats.
fr: Le vendeur a initié un litige pour l'échange %1$@ d'une valeur de %2$@ sats.
it: Il venditore ha iniziato una disputa per lo scambio %1$@ del valore di %2$@ sats.

# notification.body.contract.buyer.disputeWon
source: We've ruled your in favor in the dispute for trade %1$@. Please check the message from your mediator in the trade chat to see what's next.
de: Wir haben im Streitfall %1$@ zu deinen gunsten entschieden. Bitte überprüfe die Nachricht deines Vermittlers im Handelschat, um zu erfahren, wie es weitergeht.
es: Hemos decidido a tu favor en la disputa para el trade %1$@. Por favor, revisa el mensaje de tu mediador en el chat del trade para ver qué sigue.
fr: Nous avons décidé en votre faveur dans le litige pour l'échange %1$@. Veuillez consulter le message de votre médiateur dans le chat de l'échange pour connaître la suite.
it: Abbiamo deciso a tuo favore nella disputa per lo scambio %1$@. Per favore, verifica il messaggio del mediatore nella chat dello scambio per ulteriori istruzioni.

# notification.body.contract.buyer.paymentReminderOneHour
source: You only have one hour left to confirm that you made the payment! If you don't do this in time, the seller can cancel the trade.
de: Du hast nur noch eine Stunde Zeit, um deine Zahlung zu bestätigen! Wenn du dies nicht rechtzeitig tust, kann der Verkäufer den Handel abbrechen.
es: ¡Solo tienes una hora para confirmar que hiciste el pago! Si no lo haces a tiempo, el vendedor puede cancelar la transacción.
fr: Vous n'avez qu'une heure pour confirmer votre paiement ! Si vous ne le faites pas à temps, le vendeur peut annuler la transaction.
it: Hai solo un'ora per confermare il tuo pagamento! Se non lo fai in tempo, il venditore può annullare lo scambio.

# notification.body.contract.buyer.paymentReminderSixHours
source: You only have six hours left to confirm that you made the payment!
de: Du hast nur noch sechs Stunden Zeit, um deine Zahlung zu bestätigen!
es: ¡Solo tienes seis horas para confirmar que hiciste el pago!
fr: Vous n'avez que six heures pour confirmer votre paiement !
it: Hai solo sei ore per confermare il tuo pagamento!

# notification.body.contract.buyer.paymentTimerExtended
source: You didn't make the payment on time, but the seller has decided to give you 12 more hours to make the payment.
de: Du hast die Zahlung nicht rechtzeitig getätigt, aber der Verkäufer gewährt dir weitere 12 Stunden, um die Zahlung durchzuführen.
es: No hiciste el pago a tiempo, pero el vendedor ha decidido darte 12 horas más para hacer el pago.
fr: Vous n'avez pas effectué le paiement à temps, mais le vendeur vous accorde 12 heures supplémentaires pour effectuer le paiement.
it: Non hai effettuato il pagamento in tempo, ma il venditore ti concede ulteriori 12 ore per completare il pagamento.

# notification.body.contract.buyer.paymentTimerHasRunOut
source: You didn't indicate you made the payment, and the timer ran out! The seller now needs to decide how to proceed - please chat with them to resolve the issue.
de: Du hast deine Zahlung nicht bestätigt, und der Countdown ist abgelaufen! Der Verkäufer muss nun über das weitere Vorgehen entscheiden. Bitte kontaktiere den Verkäufer, um das Problem zu lösen.
es: ¡No indicaste que hiciste el pago y el temporizador se agotó! El vendedor ahora tiene que decidir como proceder - por favor habla con el vendedor para solucionar el problema.
fr: Vous n'avez pas indiqué que vous avez effectué le paiement et le compte à rebours est terminé ! Le vendeur doit maintenant décider de la marche à suivre. Veuillez contacter le vendeur pour résoudre le problème.
it: Non hai confermato di aver effettuato il pagamento ed il tempo è scaduto! Ora il venditore dovrà decidere come procedere. Ti preghiamo di contattare il venditore per risolvere il problema.

# notification.body.contract.buyer.paymentTimerSellerCanceled
source: You didn't make the payment on time, and the seller decided to cancel the trade. Your reputation has been negatively affected.
de: Du hast die Zahlung nicht rechtzeitig getätigt, und der Verkäufer hat beschlossen den Handel abzubrechen. dein Ruf wurde negativ beeinflusst.
es: No hiciste el pago a tiempo, y el vendedor decidió cancelar el trade. Tu reputación ha sido afectada negativamente.
fr: Vous n'avez pas effectué le paiement à temps, et le vendeur a décidé d'annuler l'échange. Votre réputation a été affectée négativement.
it: Non hai effettuato il pagamento in tempo ed il venditore ha deciso di annullare lo scambio. La tua reputazione è stata influenzata negativamente.

# notification.body.contract.cancelationRequest
source: Please open the app to accept or reject the cancelation.
de: Bitte öffne die App, um die Stornierung zu akzeptieren oder abzulehnen.
es: Por favor, abre la aplicación para aceptar o rechazar la cancelación.
fr: Veuillez ouvrir l'application pour accepter ou refuser la demande d'annulation.
it: Per favore, apri l'app per accettare o rifiutare la richiesta di annullamento.

# notification.body.contract.cancelationRequestAccepted
source: The buyer for trade %1$@ has agreed to cancel. You can choose to keep your offer open to look for a new match, or you can be refunded.
de: Der Käufer des Trades %1$@ hat die Stornierung akzeptiert. Du kannst das Angebot weiterhin offen lassen, um einen neuen Käufer zu finden, oder eine Rückerstattung beantragen.
es: El comprador para el trade %1$@ ha aceptado la cancelación. Puedes optar por mantener tu oferta abierta para buscar un nuevo partido o puedes obtener un reembolso.
fr: L'acheteur de l'échange %1$@ a accepté l'annulation. Vous pouvez choisir de maintenir votre offre ouverte pour trouver un nouvel acheteur ou demander un remboursement.
it: L'acquirente dello scambio %1$@ ha accettato l'annullamento. Puoi lasciare aperta la tua offerta per trovare un nuovo acquirente o richiedere un rimborso.

# notification.body.contract.cancelationRequestRejected
source: The buyer for trade %1$@ has not agreed to cancel. The trade will continue as normal.
de: Der Käufer des Trades %1$@ hat die Stornierung nicht akzeptiert. Der Handel wird wie gewohnt fortgesetzt.
es: El comprador para el trade %1$@ no ha aceptado la cancelación. El trade continuará como normal.
fr: L'acheteur de l'échange %1$@ n'a pas accepté l'annulation. L'échange se poursuivra normalement.
it: L'acquirente dello scambio %1$@ non ha accettato l'annullamento. Lo scambio procederà come previsto.

# notification.body.contract.canceled
source: The buyer for trade %1$@ has canceled. You can choose to keep your offer open to look for a new match, or you can be refunded.
de: Der Käufer des Trades %1$@ hat abgebrochen. Du kannst dein Angebot weiterhin offen lassen, um einen neuen Käufer zu finden, oder eine Rückerstattung beantragen.
es: El comprador para el trade %1$@ ha cancelado. Puedes optar por mantener tu oferta abierta para buscar un nuevo partido o puedes obtener un reembolso.
fr: L'acheteur de l'échange %1$@ a annulé. Vous pouvez choisir de maintenir votre offre ouverte pour trouver un nouvel acheteur ou demander un remboursement.
it: L'acquirente ha annullato lo scambio %1$@. Puoi lasciare aperta la tua offerta per trovare un nuovo acquirente o richiedere un rimborso.

# notification.body.contract.chat
source: You got a chat message
de: Du hast eine neue Chat-Nachricht
es: Tienes un mensaje de chat
fr: Vous avez un nouveau message dans le chat.
it: Hai un nuovo messaggio nella chat

# notification.body.contract.contractCreated
source: You need to make the payment within twelve hours. The faster you are, the better your Peach score will be.
de: Du musst die Zahlung innerhalb von 12 Stunden durchführen. Je schneller, desto besser ist deine Peach-Bewertung.
es: Necesitas hacer el pago en un plazo de doce horas. Cuanto más rápido seas, mejor será tu puntuación Peach.
fr: Vous devez effectuer le paiement dans les douze heures. Plus vous serez rapide, meilleure sera votre note Peach.
it: Dovrai effettuare il pagamento entro dodici ore. Più veloce è, meglio sarà per la tua valutazione su Peach.

# notification.body.contract.disputeResolved
source: The dispute for trade %1$@ has been resolved. Please check the message from your mediator in the trade chat to see what's next.
de: Der Streitfall für den Trade %1$@ wurde gelöst. Bitte überprüfe die Nachricht deines Vermittlers im Handelschat, um zu erfahren, wie es weiter geht.
es: La disputa por el trade %1$@ ha sido resuelta. Por favor, revisa el mensaje de tu mediador en el chat del trade para ver qué sigue.
fr: Le litige pour l'échange %1$@ a été résolu. Veuillez consulter le message de votre médiateur dans le chat de l'échange pour connaître la suite.
it: La disputa per lo scambio %1$@ è stata risolta. Per favore, verifica il messaggio del mediatore nella chat dello scambio per ulteriori istruzioni.

# notification.body.contract.paymentMade
source: The buyer for trade %1$@ made the payment. Please check if you received it and mark the payment as received as soon as possible.
de: Der Käufer des Trades %1$@ hat die Zahlung geleistet. Bitte überprüfe, ob du sie erhalten hast, und markiere die Zahlung so schnell wie möglich als erhalten.
es: El comprador del trade %1$@ hizo el pago. Por favor, verifica si lo recibiste y marca el pago como recibido lo antes posible.
fr: L'acheteur de l'échange %1$@ a effectué le paiement. Veuillez vérifier si vous l'avez reçu et marquer le paiement comme reçu dès que possible.
it: L'acquirente dello scambio %1$@ ha effettuato il pagamento. Per favore, verifica di averlo ricevuto e contrassegna il pagamento come ricevuto il prima possibile.

# notification.body.contract.seller.canceledAfterEscrowExpiry
source: The buyer for trade %1$@ has canceled. Please open the app to arrange your refund.
de: Der Käufer des Trades %1$@ hat abgebrochen. Bitte öffne die App, um deine Rückerstattung zu arrangieren.
es: El comprador para el trade %1$@ ha cancelado. Por favor, abre la aplicación para arreglar tu reembolso.
fr: L'acheteur de l'échange %1$@ a annulé. Veuillez ouvrir l'application pour organiser votre remboursement.
it: L'acquirente dello scambio %1$@ ha annullato. Per favore, apri l'app per organizzare il rimborso.

# notification.body.contract.seller.disputeLost
source: We've ruled in favor of the buyer in the dispute for trade %1$@. Please check the message from your mediator in the trade chat to see what's next.
de: Wir haben im Streitfall %1$@ zu gunsten des Käufers entschieden. Bitte überprüfe die Nachricht deines Vermittlers im Handelschat, um zu erfahren, wie es weitergeht.
es: Hemos decidido a favor del comprador en la disputa para el trade %1$@. Por favor, revisa el mensaje de tu mediador en el chat del trade para ver qué sigue.
fr: Nous avons décidé en faveur de l'acheteur dans le litige pour l'échange %1$@. Veuillez consulter le message de votre médiateur dans le chat de l'échange pour connaître la suite.
it: Abbiamo deciso a favore dell'acquirente nella disputa per lo scambio %1$@. Per favore, verifica il messaggio del mediatore nella chat dello scambio per ulteriori istruzioni.

# notification.body.contract.seller.disputeRaised
source: The buyer has started a dispute for trade %1$@ for %2$@ sats.
de: Der Käufer hat einen Streitfall für den Trade %1$@ für %2$@ Sats begonnen.
es: El comprador ha iniciado una disputa para el trade %1$@ por %2$@ sats.
fr: L'acheteur a initié un litige pour l'échange %1$@ d'une valeur de %2$@ sats.
it: L'acquirente ha iniziato una disputa per lo scambio %1$@ del valore di %2$@ sats.

# notification.body.contract.seller.disputeWon
source: We've ruled your in favor in the dispute for trade %1$@. Please check the message from your mediator in the trade chat to see what's next.
de: Wir haben im Streitfall %1$@ zu deinen gunsten entschieden. Bitte überprüfe die Nachricht deines Vermittlers im Handelschatchat, um zu erfahren, wie es weiter geht.
es: Hemos decidido a tu favor en la disputa para el trade %1$@. Por favor, revisa el mensaje de tu mediador en el chat del trade para ver qué sigue.
fr: Nous avons décidé en votre faveur dans le litige pour l'échange %1$@. Veuillez consulter le message de votre médiateur dans le chat de l'échange pour connaître la suite.
it: Abbiamo deciso a tuo favore nella disputa per lo scambio %1$@. Per favore, verifica il messaggio del mediatore nella chat dello scambio per ulteriori istruzioni.

# notification.body.contract.seller.paymentTimerHasRunOut
source: The payment for trade %1$@ wasn't made on time. Please open the app to give the buyer more time or cancel the trade.
de: Die Zahlung für den trade %1$@ wurde nicht rechtzeitig durchgeführt. Bitte öffne die App, um dem Käufer mehr Zeit zu geben oder den Handel abzubrechen.
es: El pago por el trade %1$@ no se hizo a tiempo. Por favor, abre la aplicación para darle más tiempo al comprador o cancelar el trade.
fr: Le paiement pour l'échange %1$@ n'a pas été effectué à temps. Veuillez ouvrir l'application pour accorder plus de temps à l'acheteur ou annuler l'échange.
it: Il pagamento per lo scambio %1$@ non è stato effettuato in tempo. Per favore, apri l'app per concedere più tempo all'acquirente o annullare lo scambio.

# notification.body.contract.tradeCompleted
source: The sats for trade %1$@ are in your wallet 🎉
de: Die Sats für den Trade %1$@ befinden sich in deiner Wallet 🎉
es: Los sats por el trade %1$@ están en tu cartera 🎉
fr: Les sats pour l'échange %1$@ sont dans votre portefeuille 🎉
it: I sats per lo scambio %1$@ sono nella tua wallet 🎉

# notification.body.contract.seller.instantTrade
source: You’ve entered an instant trade with a buyer!
de: Du hast gerade einen Sofortkauf mit einem Käufer gestartet!
es: ¡Has iniciado un intercambio instantáneo con un comprador!
fr: Tu viens de démarrer un échange instantané avec un acheteur !
it: Hai avviato un commercio istantaneo con un acquirente!

# notification.body.offer.buyOfferExpired
source: Your buy offer %1$@ hasn't received a match after %2$@ days and has been removed.
de: Dein Kaufangebot %1$@ hat seit %2$@ Tagen kein Match erzielt und wurde entfernt.
es: Tu oferta de compra %1$@ no ha recibido una match después de %2$@ días y ha sido eliminada.
fr: Votre offre d'achat %1$@ n'a reçu aucune correspondance depuis %2$@ jours et a été supprimée.
it: La tua offerta di acquisto %1$@ non ha trovato match da %2$@ giorni ed è stata rimossa.

# notification.body.offer.escrowFunded
source: The escrow has been funded and your offer is published.
de: Die Escrow wurde aufgeladen und dein Angebot wurde veröffentlicht.
es: El depósito se ha recibido y tu oferta está publicada.
fr: Le dépôt a été reçu et votre offre est publiée.
it: Il deposito è stato ricevuto e la tua offerta è stata pubblicata.

# notification.body.offer.fundingAmountDifferent
source: The escrow has been funded with a different amount. Continue with your offer or get refunded!
de: Die Escrow wurde mit einem abweichenden Betrag aufgeladen. Möchtest du mit diesem Angebot fortfahren oder eine Rückerstattung erhalten?
es: El depósito ha recibido una cantidad diferente. ¿Deseas continuar con tu oferta o recibir un reembolso?
fr: Le dépôt a été effectué pour un montant différent. Souhaitez-vous continuer avec votre offre ou obtenir un remboursement ?
it: Il deposito è stato effettuato per un importo diverso. Vuoi continuare con la tua offerta o richiedere un rimborso?

# notification.body.offer.matchBuyer
source: You’ve got sell offers available! Stack those sats!
de: Du hast Verkaufsangebote verfügbar! Stapel diese sats!
es: ¡Tienes ofertas de venta disponibles! ¡Apila esos sats!
fr: T'as des offres de vente dispo ! Empile ces sats !
it: Hai offerte di vendita disponibili! Accatasta quei sats!

# notification.body.offer.matchSeller
source: You’ve got buy requests available! Don’t leave them hanging!
de: Du hast Kaufanfragen verfügbar! Lass sie nicht hängen!
es: ¡Tienes solicitudes de compra disponibles! ¡No las dejes en el aire!
fr: T'as des demandes d'achat dispo ! Ne les laisse pas en suspens !
it: Hai richieste di acquisto disponibili! Non lasciarle in sospeso!

# notification.body.offer.notFunded
source: You haven't funded your escrow in %2$@ days 😞 We are deleting this offer.
de: Du hast die Escrow seit %2$@ Tagen nicht aufgeladen 😞. Wir entfernen das Angebot.
es: No has depositado tus fondos en %2$@ días 😞. Procedemos a eliminar esta oferta.
fr: Vous n'avez pas déposé vos fonds depuis %2$@ jours 😞. Nous allons supprimer cette offre.
it: Non hai effettuato il deposito dei tuoi fondi da %2$@ giorni 😞. Rimuoveremo questa offerta.

# notification.body.offer.outsideRange
source: Offer %1$@ is now outside of the trading range and will not be shown to buyers. You can choose to cancel the offer and make a new one, or leave it as is.
de: Das Angebot %1$@ liegt außerhalb des Handelsbereichs und wird für Käufer nicht sichtbar sein. Du kannst das Angebot stornieren und ein neues erstellen, oder es so belassen.
es: La oferta %1$@ está fuera del rango de negociación y no se mostrará a los compradores. Puedes optar por cancelar la oferta y hacer una nueva, o dejarla tal como está.
fr: L'offre %1$@ est en dehors de la plage de négociation et ne sera pas visible par les acheteurs. Vous pouvez choisir d'annuler l'offre et d'en créer une nouvelle, ou la laisser telle quelle.
it: L'offerta %1$@ si trova al di fuori dell'intervallo di trading e non sarà visibile agli acquirenti. Puoi annullare l'offerta e crearne una nuova o lasciarla così com'è.

# notification.body.offer.sellOfferExpired
source: We've canceled your sell offer, since you haven't matched anyone after %2$@ days.
de: Dein Verkaufsangebot wurde geschlossen, da seit %2$@ Tagen kein Match erzielt wurde.
es: Tu oferta de venta ha sido cerrada después de no recibir una match por %2$@ días.
fr: Votre offre de vente a été fermée après n'avoir reçu aucune correspondance depuis %2$@ jours.
it: La tua offerta di vendita è stata chiusa poiché non sono state trovati match da %2$@ giorni.

# notification.body.offer.wrongFundingAmount
source: The amount you sent to the escrow is outside the trading limits. You'll be refunded, please re-create your offer.
de: Der von dir eingezahlte Betrag liegt außerhalb des akzeptierten Bereichs. Du wirst zurückerstattet. Bitte erstelle ein neues Angebot.
es: La cantidad que ha depositado está fuera de los límites aceptados. Se te reembolsará, por favor, crea de nuevo tu oferta.
fr: Le montant que vous avez déposé est hors des limites acceptées. Vous serez remboursé. Veuillez créer une nouvelle offre.
it: L'importo che hai depositato è al di fuori dell'intervallo accettato. Riceverai un rimborso. Si prega di creare una nuova offerta.

# notification.body.user.badge.unlocked
source: Click here to check it out 😎
de: Klicke hier um es dir anzuschauen 😎
es: Haz click aquí 😎
it: Clicca qui per vederlo 😎

# notification.title.contract.cancelationRequest
source: The seller for trade %1$@ wants to cancel.
de: Der Verkäufer möchte Trade %1$@ stornieren.
es: El vendedor para el trade %1$@ quiere cancelar.
fr: Demande d'annulation pour l'échange %1$@
it: Richiesta di annullamento dello scambio %1$@.

# notification.title.contract.cancelationRequestAccepted
source: Trade canceled
de: Handel storniert
es: Comercio cancelado
fr: Échange annulé
it: Scambio annullato.

# notification.title.contract.cancelationRequestRejected
source: Trade not canceled
de: Handel nicht storniert
es: Comercio no cancelado
fr: Échange non annulé
it: Scambio non annullato.

# notification.title.contract.canceled
source: Trade cancelation
de: Handel abgebrochen
es: Cancelación de trade
fr: Annulation de l'échange
it: Scambio annullato.

# notification.title.contract.contractCreated
source: Your match got accepted:
de: Dein Match wurde akzeptiert:
es: Tu match ha sido aceptada:
fr: Votre correspondance a été acceptée :
it: Il tuo match è stato accettato:

# notification.title.contract.disputeResolved
source: Dispute
de: Streitfall
es: Disputa
fr: Litige
it: Disputa

# notification.title.contract.seller.canceledAfterEscrowExpiry
source: Trade cancelation
de: Handel abgebrochen
es: Cancelación del trade
fr: Annulation de l'échange
it: Scambio annullato

# notification.title.contract.tradeCompleted
source: Trade completed!
de: Handel abgeschlossen!
es: ¡Intercambio completado!
fr: Échange terminé !
it: Scambio completato!

# notification.title.offer.buyOfferExpired
source: Buy offer removed
de: Kaufangebot wurde entfernt
es: La oferta no ha recibido match en %2$@ días
fr: Aucune correspondance pour l'offre
it: Proposta di acquisto rimossa

# notification.title.offer.escrowFunded
source: Escrow funded
de: Escrow aufgeladen
es: Depósito completado
fr: Dépôt effectué
it: Deposito completato

# notification.title.offer.fundingAmountDifferent
source: Different amount funded
de: Abweichender Einzahlungsbetrag
es: Monto depositado diferente
fr: Montant du dépôt différent
it: Importo di deposito diverso

# notification.title.offer.matchBuyer
source: Matches are waiting for you.
de: Du hast ausstehende Matches.
es: Hay matches esperándote
fr: Correspondances en attente
it: Ci sono dei match in attesa.

# notification.title.offer.matchSeller
source: Matches are waiting for you!
de: Du hast ausstehende Matches!
es: Hay matches esperándote
fr: Correspondances en attente
it: Ci sono dei match in attesa!

# notification.title.offer.notFunded
source: Offer canceled
de: Angebot storniert
es: Oferta cancelada
fr: Offre annulée
it: Offerta annullata

# notification.title.offer.outsideRange
source: bitcoin pumped!
de: Bitcoin steigt!
es: Bitcoin se disparó
fr: Bitcoin a augmenté
it: prezzo bitcoin aumentato!

# notification.title.offer.sellOfferExpired
source: No match
de: Kein Match
es: No hay matches
fr: Pas de correspondance
it: Nessun match

# notification.title.offer.wrongFundingAmount
source: Escrow not funded
de: Escrow nicht aufgeladen
es: Depósito no completado
fr: Dépôt non effectué
it: Deposito non effettuato

# notification.title.user.badge.unlocked
source: New badge unlocked
de: Neues Abzeichen freigeschaltet
es: ¡Nueva insignia desbloqueada!
fr: Nouveau badge débloqué
it: Nuovo badge sbloccato
