Repository: Peach2Peach/peach-app
Catalog: ios/*.lproj/Localizable.strings
Languages: de, es, fr, it

# notification.body.contract.contractCreatedFromExpressBuy.buyer
source: Your request got accepted! You need to make the payment within twelve hours. The faster you are, the better your Peach score will be.
de: Ihre Anfrage wurde akzeptiert! Sie müssen die Zahlung innerhalb von zwölf Stunden durchführen. Je schneller Sie sind, desto besser wird Ihr Peach-Score.
es: ¡Tu solicitud fue aceptada! Debes realizar el pago en un plazo de doce horas. Cuanto más rápido seas, mejor será tu puntuación Peach.
fr: Votre demande a été acceptée ! Vous devez effectuer le paiement dans les douze heures. Plus vous êtes rapide, meilleur sera votre score Peach.
it: La tua richiesta è stata accettata! Devi effettuare il pagamento entro dodici ore. Più sarai veloce, migliore sarà il tuo punteggio Peach.

# notification.title.contract.contractCreatedFromExpressBuy.buyer
source: The Seller accepted your request!
de: Der Verkäufer hat Ihre Anfrage akzeptiert!
es: ¡El vendedor aceptó tu solicitud!
fr: Le vendeur a accepté votre demande !
it: Il venditore ha accettato la tua richiesta!

# notification.body.contract.contractCreatedFromExpressBuy.seller.instantTrade
source: It's time for the Buyer to make the payment. Keep an eye on your chosen Payment Method!
de: Es ist Zeit für den Käufer, die Zahlung vorzunehmen. Behalten Sie Ihre gewählte Zahlungsmethode im Auge!
es: Es hora de que el comprador realice el pago. ¡Mantén un ojo en tu método de pago elegido!
fr: C’est au tour de l’acheteur de réaliser le paiement. Surveillez votre méthode de paiement choisie !
it: È il turno dell’acquirente di effettuare il pagamento. Tieni d’occhio il metodo di pagamento scelto!

# notification.title.contract.contractCreatedFromExpressBuy.seller.instantTrade
source: Your Sell Offer is now a Contract!
de: Ihr Verkaufsangebot ist nun ein Vertrag!
es: ¡Tu oferta de venta ahora es un contrato!
fr: Votre offre de vente est maintenant un contrat !
it: La tua offerta di vendita è ora un contratto!

# notification.body.contract.contractCreatedFromExpressSell.seller
source: Your request got accepted! You need to fund the escrow within twelve hours. The faster you are, the better your Peach score will be.
de: Ihre Anfrage wurde akzeptiert! Sie müssen das Escrow innerhalb von zwölf Stunden finanzieren. Je schneller Sie sind, desto besser wird Ihr Peach-Score.
es: ¡Tu solicitud fue aceptada! Debes financiar el escrow en un plazo de doce horas. Cuanto más rápido seas, mejor será tu puntuación Peach.
fr: Votre demande a été acceptée ! Vous devez financer l’Escrow dans les douze heures. Plus vous êtes rapide, meilleur sera votre score Peach.
it: La tua richiesta è stata accettata! Devi finanziare l’Escrow entro dodici ore. Più sarai veloce, migliore sarà il tuo punteggio Peach.

# notification.title.contract.contractCreatedFromExpressSell.seller
source: The Buyer accepted your request!
de: Der Käufer hat Ihre Anfrage akzeptiert!
es: ¡El comprador aceptó tu solicitud!
fr: L’acheteur a accepté votre demande !
it: L’acquirente ha accettato la tua richiesta!

# notification.body.contract.contractCreatedFromExpressSell.buyer.instantTrade
source: It's time for the Seller to fund the escrow. Don't send any payment before the escrow is funded!
de: Es ist Zeit für den Verkäufer, das Escrow zu finanzieren. Senden Sie keine Zahlung, bevor das Escrow finanziert wurde!
es: Es hora de que el vendedor financie el escrow. ¡No envíes ningún pago antes de que se financie el escrow!
fr: Il est temps pour le vendeur de financer l’Escrow. N’envoyez aucun paiement avant que l’Escrow soit financé !
it: È ora che il venditore finanzi l’Escrow. Non inviare pagamenti prima che l’Escrow sia finanziato!

# notification.title.contract.contractCreatedFromExpressSell.buyer.instantTrade
source: Your Buy Offer is now a Contract!
de: Ihr Kaufangebot ist nun ein Vertrag!
es: ¡Tu oferta de compra ahora es un contrato!
fr: Votre offre d’achat est maintenant un contrat !
it: La tua offerta di acquisto è ora un contratto!

# notification.body.offer.expressBuyTradeRequestReceived
source: Someone is interested in buying your Bitcoin. Open the app to chat with that person and trade!
de: Jemand ist daran interessiert, Ihre Bitcoins zu kaufen. Öffnen Sie die App, um mit dieser Person zu chatten und zu handeln!
es: Alguien está interesado en comprar tus Bitcoins. ¡Abre la app para chatear con esa persona y comerciar!
fr: Quelqu’un est intéressé par l’achat de vos Bitcoins. Ouvrez l’application pour discuter avec cette personne et échanger !
it: Qualcuno è interessato ad acquistare i tuoi Bitcoin. Apri l’app per chattare con questa persona e scambiare!

# notification.title.offer.expressBuyTradeRequestReceived
source: Your Sell Offer received a Trade Request!
de: Ihr Verkaufsangebot hat eine Handelsanfrage erhalten!
es: ¡Tu oferta de venta recibió una solicitud de comercio!
fr: Votre offre de vente a reçu une demande de transaction !
it: La tua offerta di vendita ha ricevuto una richiesta di scambio!

# notification.body.offer.expressSellTradeRequestReceived
source: Someone is interested in selling you their Bitcoin. Open the app to chat with that person and trade!
de: Jemand ist daran interessiert, Ihnen Bitcoins zu verkaufen. Öffnen Sie die App, um mit dieser Person zu chatten und zu handeln!
es: Alguien está interesado en venderte sus Bitcoins. ¡Abre la app para chatear con esa persona y comerciar!
fr: Quelqu’un est intéressé pour vous vendre ses Bitcoins. Ouvrez l’application pour discuter avec cette personne et échanger !
it: Qualcuno è interessato a venderti i suoi Bitcoin. Apri l’app per chattare con questa persona e scambiare!

# notification.title.offer.expressSellTradeRequestReceived
source: Your Buy Offer received a Trade Request!
de: Ihr Kaufangebot hat eine Handelsanfrage erhalten!
es: ¡Tu oferta de compra recibió una solicitud de comercio!
fr: Votre offre d’achat a reçu une demande de transaction !
it: La tua offerta di acquisto ha ricevuto una richiesta di scambio!
